<unk>	0
<s>	0
</s>	0
<pad>	0
xxfld	0
xxmaj	0
xxup	0
xxrep	0
xxwrep	0
,	-2.06696
!	-3.69331
▁,	-3.74086
?	-4.0212
...	-4.56027
▁நீ	-4.64591
▁	-4.67066
▁என்	-4.69989
்	-4.7325
▁நான்	-4.90775
▁உன்	-5.09803
ும்	-5.14118
....	-5.22716
:	-5.27857
ே	-5.31521
ா	-5.33623
ம்	-5.37087
▁வா	-5.41734
▁-	-5.56473
ு	-5.60844
▁ஒரு	-5.6145
க்	-5.71921
?...	-5.73566
▁காதல்	-5.74202
ப்	-5.74424
▁என்ன	-5.78255
...,	-5.80286
?....	-5.99849
ை	-6.01233
ாய்	-6.01847
ன்	-6.05461
ில்	-6.05654
▁ஹே	-6.06215
▁ராஜா	-6.13182
ோ	-6.14805
த்	-6.22144
ல்	-6.23586
ச்	-6.24149
▁ஏன்	-6.33459
)	-6.38139
▁எந்தன்	-6.39922
▁உந்தன்	-6.41602
▁(	-6.4163
▁மீனா	-6.44965
▁விஜய்	-6.46847
▁தான்	-6.47443
ின்	-6.48732
▁இந்த	-6.5054
▁இது	-6.5305
▁ப	-6.5515
கள்	-6.55257
தான்	-6.57342
▁அது	-6.57464
▁க	-6.57962
▁எல்லாம்	-6.59175
▁போல	-6.6064
து	-6.62039
▁அந்த	-6.66737
▁:	-6.70139
▁ஓ	-6.71168
▁பவித்ரா	-6.71413
▁இல்லை	-6.72062
▁கொஞ்சம்	-6.72516
▁நீங்க	-6.76967
ல	-6.78945
டா	-6.82816
▁என்னை	-6.83903
▁அவன்	-6.84606
▁ஆட	-6.87372
▁உன்னை	-6.90981
▁போ	-6.94142
▁இல்ல	-6.94798
▁சந்தோஷ்	-6.94919
▁நானும்	-6.97243
▁என	-6.97951
▁போலே	-6.98494
▁டா	-6.98612
.	-6.98831
▁ம	-6.99456
▁வந்து	-6.9975
▁நீயும்	-6.9984
ன்னு	-7.01915
▁என்று	-7.02064
ேன்	-7.02258
யே	-7.03384
▁ஓர்	-7.03392
▁எனை	-7.04852
ி	-7.08791
ெல்லாம்	-7.08946
▁போதும்	-7.09579
.....	-7.09736
ங்க	-7.10878
▁கூட	-7.1092
!...	-7.1142
▁சித்தப்பா	-7.11573
▁வானம்	-7.119
▁யார்	-7.1205
வா	-7.12459
▁உனை	-7.13498
u	-7.13802
▁உங்க	-7.13816
▁த	-7.13903
க்கு	-7.14299
▁உள்ளே	-7.15751
ங்கள்	-7.1576
▁எங்க	-7.15888
க்கும்	-7.16482
▁ஏ	-7.16513
y	-7.16551
▁பூமி	-7.16845
▁இதயம்	-7.17098
▁அதை	-7.18016
க்க	-7.19197
;	-7.19737
▁ரகுபதி	-7.19881
▁கை	-7.20079
▁எனக்கு	-7.20209
டி	-7.22049
▁தீ	-7.22441
▁நாம்	-7.22555
▁இனி	-7.22693
▁கொண்டு	-7.22705
▁அவள்	-7.23945
▁முத்தம்	-7.24754
▁வாங்க	-7.24901
யா	-7.24916
t	-7.2513
▁வ	-7.25533
▁நீயே	-7.26989
▁அ	-7.27935
தே	-7.28177
▁மேலே	-7.28281
▁இவள்	-7.28509
▁பெண்ணே	-7.30836
▁சொல்ல	-7.30905
▁நெஞ்சம்	-7.32064
▁இங்க	-7.33068
▁உன்ன	-7.3384
ைக்	-7.34267
▁அன்பே	-7.35178
▁விட்டு	-7.36388
▁ச	-7.37595
▁போது	-7.37951
யும்	-7.40226
▁திரை	-7.40345
▁யாவும்	-7.40863
▁ஒன்று	-7.41116
▁இன்னும்	-7.4203
▁வாசம்	-7.42157
▁தா	-7.42174
த்தான்	-7.4245
▁ந	-7.42571
▁மேல	-7.42898
▁இவன்	-7.431
’	-7.43124
▁இங்கே	-7.43456
▁ஆ	-7.45512
▁வந்த	-7.46163
▁முத்து	-7.46192
▁தானே	-7.46204
▁உயிரே	-7.46969
2028	-7.48033
▁ஹோ	-7.48983
▁வந்தா	-7.50244
▁போல்	-7.50549
▁கண்	-7.50584
▁உண்மை	-7.50923
▁தினம்	-7.52042
▁தே	-7.5215
▁எது	-7.52593
....,	-7.54406
▁ஏனோ	-7.54602
▁வர	-7.55289
▁வேணா	-7.5571
ென	-7.5654
▁உனக்கு	-7.56877
வே	-7.56965
▁வருதல்	-7.57286
▁முன்னே	-7.5748
▁நம்ம	-7.57547
ன	-7.57979
▁அட	-7.58437
▁உலகம்	-7.58789
ோட	-7.59724
▁இன்று	-7.60259
▁யாரு	-7.60639
▁உயிர்	-7.60882
▁வாழ்க்கை	-7.60914
▁சொல்	-7.61178
▁இன்பம்	-7.61588
▁நாள்	-7.62065
▁சொல்லு	-7.62085
க	-7.62569
▁நா	-7.62743
டீ	-7.62896
s	-7.63071
▁நெஞ்சில்	-7.63106
▁சில	-7.63108
▁போக	-7.63191
▁....	-7.6321
னே	-7.63509
னா	-7.63967
ையும்	-7.65113
▁my	-7.65921
▁மீது	-7.66312
▁பாரு	-7.66893
▁சரி	-7.6702
▁தம்பி	-7.67508
▁இ	-7.67878
▁யாரும்	-7.6826
ிடும்	-7.6917
▁போதை	-7.69289
▁போன	-7.69382
▁எங்கே	-7.69415
ோடு	-7.69953
▁வழி	-7.70169
▁வேற	-7.70408
▁கண்கள்	-7.70801
▁செல்ல	-7.71567
▁மேல்	-7.72135
▁வெறி	-7.72199
▁வாழ	-7.72252
▁உனது	-7.72294
▁மட்டும்	-7.72536
▁போயி	-7.72873
▁ஆசை	-7.73146
▁நம்	-7.7333
▁கண்ணா	-7.73505
▁இருக்கு	-7.7367
▁டேய்	-7.73716
▁நல்லா	-7.73939
▁மனம்	-7.74094
▁ஆடு	-7.74346
▁பூ	-7.74531
▁கூமர	-7.74897
ைத்	-7.75308
▁மீண்டும்	-7.75443
தோ	-7.75696
▁காலம்	-7.75782
▁யாரோ	-7.78982
▁எங்கும்	-7.79823
\	-7.804
ற	-7.80609
ள்	-7.80636
▁கா	-7.80695
▁மாறும்	-7.80987
si	-7.8122
▁அலை	-7.82031
▁நிலை	-7.82162
▁you	-7.82182
▁எப்படி	-7.82208
▁பொய்	-7.82261
த்தில்	-7.8248
லே	-7.82693
▁மாமா	-7.8279
▁எ	-7.82823
▁ராஜ	-7.83369
ரு	-7.83531
ஆ	-7.83631
▁கோடி	-7.84047
▁பாக்க	-7.84846
மே	-7.85
▁நிலா	-7.85159
▁இரு	-7.85462
▁கண்ணு	-7.85698
▁ஒண்ணு	-7.85699
▁கிட்ட	-7.85923
▁அதில்	-7.86141
ிலே	-7.86165
▁பாதை	-7.86445
▁இங்கு	-7.86494
▁இல்லா	-7.86598
▁காட்சி	-7.86792
▁தேடி	-7.87047
யில்	-7.87492
.,	-7.876
▁De	-7.8762
▁நேரம்	-7.87884
▁இப்ப	-7.87942
▁நானா	-7.88343
▁மா	-7.88478
▁என்னோடு	-7.88602
▁அடி	-7.89125
▁சொல்லி	-7.8914
மா	-7.89162
ான்	-7.89202
▁போட்டு	-7.89375
▁சிறு	-7.89839
▁விழி	-7.90048
ுக்கு	-7.90778
▁புது	-7.90782
▁be	-7.90921
▁பேச	-7.91027
ைப்	-7.91389
▁எல்லாமே	-7.91499
▁எனது	-7.92519
▁மாதிரி	-7.93428
▁அவ	-7.93456
▁செம்புலி	-7.93563
▁கண்ணில்	-7.93642
▁வெளியில்	-7.93955
▁காதலி	-7.94031
▁உ	-7.94507
▁அத	-7.95263
▁உன்னாலே	-7.95569
▁ரெண்டு	-7.95582
▁வான்	-7.95675
!....	-7.95854
▁பார்	-7.96013
வன்	-7.96677
ர்	-7.97752
▁உள்ள	-7.98256
▁பாத்து	-7.98667
▁என்றே	-7.98957
▁I	-7.99214
▁அப்புறம்	-7.99592
▁ஒளி	-8.00008
▁ஆமா	-8.00311
▁ஆனா	-8.00436
▁துளி	-8.00704
▁கட்டப்பா	-8.00743
▁வேண்டாம்	-8.01781
▁பாடல்	-8.01787
▁பொண்ணு	-8.02313
ோம்	-8.02325
▁பேசும்	-8.02529
ால்	-8.03262
▁பாட	-8.03325
▁நீயா	-8.03347
e	-8.03528
▁ஒன்றை	-8.03786
உ	-8.03792
▁ஒரே	-8.03909
▁ஏதும்	-8.04221
▁காதலே	-8.04481
▁பொண்ண	-8.0461
▁ஏத்தி	-8.0517
▁பா	-8.05532
▁அண்ணன்	-8.05538
▁என்னோட	-8.06413
தும்	-8.07398
▁பாராயோ	-8.0834
▁ஆயிரம்	-8.08358
▁டாக்டர்	-8.08453
▁அழகு	-8.08782
▁காதல	-8.09089
▁காட்டு	-8.09497
லாம்	-8.09883
▁ரஜினி	-8.10657
▁மேகம்	-8.10957
▁கண்ட	-8.11153
▁முதல்	-8.1164
கையில்	-8.11905
▁வாழ்க்க	-8.12109
▁இவ	-8.12203
..	-8.12397
ியே	-8.12664
▁நடிப்பு	-8.13081
▁பூக்கள்	-8.13338
▁a	-8.13909
▁அண்ணா	-8.14094
▁நீதான்	-8.14174
▁கால்	-8.14483
▁ஆடை	-8.14681
னம்	-8.15136
▁நாளை	-8.15244
▁பல	-8.15254
▁மழை	-8.15272
▁–	-8.15476
▁என்றால்	-8.15533
ய	-8.1578
▁நல்ல	-8.15864
▁மாறி	-8.15964
ாதே	-8.15986
▁கட்டி	-8.16385
▁கொண்ட	-8.17055
த	-8.17322
▁தொடு	-8.17623
ாக	-8.17957
▁செல்லுதல்	-8.18001
▁நாட்டு	-8.18053
▁நாங்க	-8.18085
வும்	-8.18087
▁என்னில்	-8.18248
▁யார	-8.18565
▁என்ற	-8.18964
▁ஒத்த	-8.19304
றேன்	-8.19711
▁சின்ன	-8.19925
▁கண்ண	-8.20171
▁சிங்கிளு	-8.20556
▁இப்படி	-8.20683
▁நெஞ்சின்	-8.20734
▁பார்வை	-8.20809
ாமல்	-8.20879
-	-8.21548
▁கனா	-8.21646
▁வரை	-8.21676
ில்லை	-8.22165
▁கொஞ்ச	-8.22732
ய்	-8.23067
▁high	-8.23172
▁கேட்க	-8.23172
▁தேசமே	-8.23191
▁காற்றில்	-8.23417
▁அழகே	-8.23551
▁இதோ	-8.23554
▁தரகர்	-8.23802
▁ராணி	-8.23958
▁அதன்	-8.24159
▁வெச்சு	-8.24189
▁எம்	-8.24593
?..	-8.24659
▁இருந்து	-8.24938
ிய	-8.24983
▁தலை	-8.25231
ன்னா	-8.25716
இல்	-8.25943
▁ஏதோ	-8.26102
▁ஏறி	-8.26107
டு	-8.26218
▁பின்னே	-8.26271
டும்	-8.2661
ட்டு	-8.26641
▁காட்ட	-8.26767
▁மொழி	-8.26979
அ	-8.27323
▁மாற்ற	-8.2762
ட	-8.27781
யோ	-8.27797
▁என்னைக்	-8.28071
▁கனவு	-8.28085
▁மாப்பிள்ள	-8.28207
▁பவி	-8.28408
▁தானா	-8.2863
▁முனிம்மா	-8.28652
▁Bang	-8.28653
▁தோழா	-8.28672
▁வண்ணம்	-8.28905
▁கேளு	-8.29176
▁போட	-8.29262
ம்மா	-8.3089
▁சேர	-8.309
▁அங்க	-8.31135
ச்சி	-8.31396
▁என்னுள்	-8.31577
யை	-8.31595
▁மனச	-8.31665
▁வீசும்	-8.31896
தை	-8.32192
▁நானே	-8.32388
▁...	-8.32423
▁நின்று	-8.32427
▁சொல்லும்	-8.3252
▁ஆலி	-8.32556
▁போகும்	-8.32696
▁மாற	-8.32733
▁பண்ணி	-8.33391
▁முன்ன	-8.33416
ப்பா	-8.33554
▁போனா	-8.33721
▁காண	-8.33794
▁me	-8.34067
யின்	-8.34492
▁தல	-8.34548
▁இல்லாமல்	-8.34615
▁கண்டேன்	-8.3466
▁உன்னோடு	-8.34804
▁கண்டு	-8.34815
▁கல்யாணம்	-8.35
த்தின்	-8.35135
▁இன்னிக்கு	-8.35152
ாத	-8.35154
▁உன	-8.35222
ொரு	-8.35635
த்து	-8.35648
▁அப்பா	-8.35899
▁அல்ல	-8.35938
விஜய்	-8.35946
த்தை	-8.36016
▁காற்ற	-8.3608
▁குல	-8.36093
ெங்கும்	-8.3611
ென்று	-8.36153
லா	-8.36316
வ	-8.36997
ட்டும்	-8.37173
▁நாம	-8.37175
▁வானில்	-8.37258
▁மறு	-8.37605
▁கண்ணாடி	-8.37783
▁the	-8.3784
▁தந்த	-8.38116
▁வேறு	-8.38165
யாய்	-8.39213
ட்டா	-8.39248
▁ஓட	-8.39262
▁காலி	-8.39605
re	-8.39609
▁மு	-8.39801
▁மின்ன	-8.39849
▁முறை	-8.4035
▁குட்டி	-8.40378
▁வெவ்வெவ்வே	-8.40606
▁fear	-8.40606
ுடன்	-8.40629
▁கேட்டு	-8.40633
▁Wa	-8.40665
▁மௌனம்	-8.40757
லை	-8.40785
▁வேலை	-8.40868
▁எடுத்து	-8.40928
▁பாயும்	-8.40942
▁நாளும்	-8.4106
▁உன்னால்	-8.41406
▁மனுச	-8.41523
ந்து	-8.4154
▁வார்த்தை	-8.41659
▁சொன்ன	-8.41699
▁இருக்க	-8.41939
ko	-8.42566
னை	-8.42712
▁ஊர்	-8.42773
ய்யா	-8.42812
▁புன்னகை	-8.42894
▁பின்ன	-8.42986
▁நெஞ்சை	-8.43006
▁ஆக	-8.43055
▁தன்	-8.43083
▁zero	-8.43832
▁முழுதும்	-8.43862
▁எந்த	-8.4435
▁கொண்டேன்	-8.44415
▁பின்	-8.44767
▁தொட	-8.44779
i	-8.44852
க்கா	-8.44961
▁நெஞ்ச	-8.45103
▁பாதி	-8.45765
மோ	-8.46002
▁வெளிய	-8.46165
▁இனிமே	-8.46532
ர	-8.46564
▁தர	-8.46721
▁செய்த	-8.4689
▁வீடு	-8.46968
▁ரொம்ப	-8.47165
▁தூரம்	-8.4742
▁தந்தாய்	-8.47432
▁உங்களுக்கு	-8.47779
ையில்	-8.47828
▁எங்கள்	-8.48113
▁போர்	-8.48129
ினில்	-8.4845
▁பாருங்க	-8.48633
▁அதே	-8.48652
▁உங்கள	-8.49034
▁நொடி	-8.49252
▁இத	-8.49289
ுங்க	-8.49518
னும்	-8.49615
m	-8.49694
ுதல்	-8.4996
▁சொன்னா	-8.50313
▁?....	-8.5057
▁எல்லை	-8.50751
▁இல்லையே	-8.50831
▁உடை	-8.50838
▁காதில்	-8.50851
▁ஆனாய்	-8.50917
▁பணம்	-8.50929
▁சென்று	-8.51043
▁நாளைக்கு	-8.51151
▁மின்னல்	-8.51243
▁போனாய்	-8.51257
▁வீழ	-8.51546
▁செய்ய	-8.51577
▁டிக்	-8.51596
ச்சு	-8.51615
▁அடுத்த	-8.51722
ரா	-8.51893
▁எனில்	-8.52048
▁உயிர	-8.52417
▁மண்	-8.52598
ுதே	-8.52809
▁அழக	-8.53101
▁t	-8.53135
▁கோ	-8.535
▁\	-8.53545
▁வி	-8.53776
▁அவன	-8.54073
▁கொண்டே	-8.54107
▁பொப்பப்ப்போ	-8.54185
▁சிகரம்	-8.54243
▁ஆடும்	-8.54266
▁பண்ண	-8.54436
▁மண்ணில்	-8.5445
ber	-8.54512
▁உறவே	-8.5453
▁கு	-8.55134
தா	-8.5544
▁புள்ள	-8.55634
▁கேட்ட	-8.55777
▁எதுக்கு	-8.56241
▁அவள	-8.56371
▁பக்கு	-8.56634
f	-8.57233
▁பேர	-8.57627
▁பயணம்	-8.57907
▁சீ	-8.57947
▁காமி	-8.57967
னு	-8.58001
▁ஒன்றாய்	-8.58061
▁எத்தனை	-8.58331
▁கரை	-8.58358
▁காலில்	-8.58441
ுது	-8.5852
▁இல்லாத	-8.58528
▁காணும்	-8.58613
▁கண்ணீர்	-8.58682
ுல	-8.58797
▁ஆள	-8.58797
▁விரல்	-8.58984
ேனே	-8.59025
▁தாண்டி	-8.59052
num	-8.59278
▁கொ	-8.59363
▁பார்க்க	-8.59707
ing	-8.59735
▁நான	-8.5978
▁திறக்க	-8.59975
ராஜா	-8.60121
▁தூக்கி	-8.60121
▁மூடி	-8.60914
▁வெற்றி	-8.61071
▁கால	-8.6137
ிடம்	-8.61721
▁love	-8.61729
▁குறும்பா	-8.61768
▁பண்ணுவேன்	-8.61777
▁எதிரியே	-8.6181
▁மன்னன்	-8.61821
▁போகிறேன்	-8.61878
▁விழியில்	-8.61955
▁தேன்	-8.62078
ாயோ	-8.62736
▁மறந்து	-8.62873
o	-8.63042
ுவேன்	-8.63374
▁கேள்வி	-8.63408
தானே	-8.63617
▁தூங்க	-8.6363
▁நிலவு	-8.63696
▁மனசு	-8.63882
தேன்	-8.64077
a	-8.64256
▁தூறல்	-8.64271
வில்லை	-8.64834
▁வரும்	-8.64906
▁தான	-8.64956
▁வெள்ளை	-8.65514
▁காதலை	-8.65542
▁விட	-8.65748
▁மாலை	-8.65792
▁ஆனாலும்	-8.65828
▁சங்கே	-8.65842
▁ஐ	-8.65844
▁பக்கம்	-8.65851
▁ஊர	-8.65971
n	-8.66013
▁பூவ	-8.66047
▁கேக்க	-8.66078
▁டாடி	-8.66147
▁வேண்டும்	-8.66199
▁நொடியே	-8.6621
▁கூட்டம்	-8.66266
▁அங்கே	-8.66362
▁சிறகு	-8.66473
▁இன்றி	-8.66514
▁மை	-8.66573
▁மனதை	-8.66818
▁இருக்கற	-8.66902
கிட்ட	-8.66962
d	-8.6706
த்த	-8.67404
▁pra	-8.67672
...!	-8.6782
▁பூட்டி	-8.68101
▁வெ	-8.68528
னாய்	-8.68592
▁அப்ப	-8.69106
▁பேரு	-8.69459
▁கொடுத்த	-8.69871
▁your	-8.69917
▁அதிசயமே	-8.69927
▁சும்மா	-8.69938
▁உடனே	-8.70004
▁கேட்கிறேன்	-8.70026
▁நினைவுகள்	-8.70038
ாயா	-8.70045
▁எரி	-8.70074
▁கட்ட	-8.70084
▁கோலே	-8.70107
▁m	-8.70171
▁இசை	-8.70296
▁குமார்	-8.70313
▁இருந்தா	-8.70372
ந்தான்	-8.70414
▁வந்தேன்	-8.70595
▁si	-8.70673
▁காடா	-8.70776
▁வான	-8.70877
▁ரெண்டும்	-8.7115
▁நேர	-8.71151
▁போறேன்	-8.71291
▁வெச்ச	-8.71719
▁வைத்த	-8.71905
▁இந்தப்	-8.71922
▁இந்தக்	-8.72159
▁கஸ	-8.7222
ப்பேன்	-8.72271
▁படை	-8.72355
▁sho	-8.72375
▁மேடை	-8.72524
ணும்	-8.72782
▁ஆற	-8.72841
▁ர	-8.72906
▁மண்ண	-8.73013
ூரு	-8.73177
▁கைய	-8.73246
▁போடு	-8.73326
▁ஒற்றை	-8.73488
▁என்றும்	-8.737
▁பி	-8.73744
▁இவள	-8.73864
ையே	-8.74004
ண்ணா	-8.74011
▁பேசி	-8.74075
▁வீட்டுக்கு	-8.74219
▁baby	-8.74249
▁Hola	-8.7425
▁பெரிய	-8.74254
▁தகிட	-8.74261
▁அய்யோ	-8.74269
▁விநாயகா	-8.74285
ந்த	-8.74324
▁ஆச	-8.74337
▁சொற்கள்	-8.7434
▁மனதில்	-8.7436
▁நாணம்	-8.74517
▁அடியே	-8.74562
▁ஆட்டம்	-8.74617
▁எங்களுக்கு	-8.75109
▁அம்மா	-8.75264
ென்ன	-8.75274
▁கனவ	-8.75339
▁பேர்	-8.75455
▁மெய்	-8.75616
மாட்டிக்கொண்டேன்	-8.7566
▁சர	-8.75709
▁உன்னில்	-8.7589
ந்திடும்	-8.76027
▁வெளியில	-8.76211
▁முன்	-8.76262
▁பெண்	-8.76453
ட்ட	-8.76475
▁வெண்	-8.76591
▁கடைசி	-8.7685
கிறேன்	-8.77002
▁?...	-8.77792
▁பாத்தா	-8.77866
▁முழு	-8.78145
▁ஆள்	-8.78229
▁வே	-8.7849
▁வெண்ணிலா	-8.78727
▁Wow	-8.78796
▁மெல்ல	-8.78867
▁உலகமே	-8.7891
▁நெஞ்சிலே	-8.78911
▁வலியே	-8.78918
▁கேட்காதே	-8.78939
த்தானே	-8.78964
▁மனமே	-8.78994
▁அன்று	-8.78995
▁பாராய்	-8.79005
▁கோபம்	-8.79132
▁காயம்	-8.79267
ில்ல	-8.79422
▁வைக்க	-8.79481
▁விழும்	-8.79796
▁ஓடும்	-8.80137
▁பத்தி	-8.80194
▁கைகள்	-8.80318
ிட	-8.80337
வோ	-8.80472
▁விட்டுப்	-8.80759
ாலும்	-8.80802
▁போடா	-8.81203
▁முடியாது	-8.81908
▁மூட	-8.81933
▁b	-8.82153
▁கதை	-8.82374
கிறாய்	-8.82974
தானா	-8.83049
l	-8.83097
▁பங்காளி	-8.83471
▁வாரா	-8.83579
▁பையன்	-8.83618
▁போயிட்டு	-8.83709
▁அய்யா	-8.83788
டியா	-8.83789
▁கனவுகள்	-8.83798
▁ஒன்றில்	-8.83811
▁என்னுள்ளே	-8.83813
▁செ	-8.83898
▁சார்	-8.8393
▁தெரியும்	-8.84051
▁ஆனால்	-8.84184
la	-8.84292
▁முகம்	-8.84562
▁நீதானே	-8.84646
!!!	-8.84688
▁மீனாவ	-8.84764
▁அதான்	-8.85188
▁ஒண்ணும்	-8.85312
▁ஒன்றே	-8.85519
▁செஞ்ச	-8.85522
▁கொள்ள	-8.85609
▁என்னடா	-8.85627
▁தொலை	-8.85661
தான	-8.85895
▁ஆளு	-8.85991
▁பறவை	-8.86413
▁பாட்டு	-8.86513
▁உடல்	-8.86521
▁அள்ளி	-8.86619
▁முத்த	-8.86878
▁காணா	-8.87267
▁துடிக்க	-8.87278
▁யா	-8.87468
▁விஜய	-8.87538
▁தேகம	-8.87569
▁காலை	-8.87583
▁முடி	-8.87671
▁கூடு	-8.87911
▁எங்கு	-8.88014
▁காசு	-8.88022
▁மீதி	-8.88209
வரும்	-8.88274
▁காதலா	-8.88295
ze	-8.88544
ட்டம்	-8.88555
▁heart	-8.88557
▁party	-8.88558
▁ஒசக்க	-8.88561
▁வாரான்டி	-8.88564
▁காளி	-8.88646
▁சிங்கம்	-8.88721
▁வேகம்	-8.8875
▁சுத்த	-8.88762
▁நிலவே	-8.88843
▁சோகம்	-8.8888
▁பாதம்	-8.89017
▁ஏறும்	-8.89077
▁விழிகள்	-8.89095
▁வீட்ட	-8.89107
▁கர	-8.8917
லும்	-8.8922
▁கடவுள்	-8.89273
▁வீழும்	-8.89354
▁போய்	-8.89357
▁வாழ்வை	-8.89494
▁.....	-8.89535
▁புகழ	-8.89625
▁கேட்கும்	-8.89638
றி	-8.89693
▁கொடுக்க	-8.89772
▁உள்ளம்	-8.898
▁புயல்	-8.89825
▁அன்ப	-8.89851
லாமா	-8.89871
▁மாயா	-8.9
▁அவரு	-8.90224
▁சாலை	-8.90301
▁You	-8.90325
▁ஒவ்வொ	-8.90369
னில்	-8.90404
▁நேற்று	-8.90603
த்துல	-8.90689
▁கூ	-8.90838
ப்ப	-8.91247
▁இரண்டு	-8.91287
▁வானவில்	-8.91412
▁அப்படி	-8.91447
வள்	-8.91481
▁என்னால	-8.91556
ாலே	-8.91575
▁காத	-8.91784
▁மார்பில	-8.91807
▁கிறுக்க	-8.91827
னோ	-8.91893
மீனா	-8.92006
▁என்னைப்	-8.92067
▁நன்றி	-8.9214
பவித்ரா	-8.92221
▁வர்றேன்	-8.92362
யில	-8.92556
க்குள்ள	-8.92847
ிருந்து	-8.93115
▁அழ	-8.93122
▁கூவ	-8.93171
▁பே	-8.93267
▁o	-8.93492
ண்டு	-8.93509
ாட்டம்	-8.93687
▁go	-8.93786
▁கோழை	-8.93819
▁Let	-8.93822
▁ஏதாவது	-8.93831
▁யோடா	-8.93833
▁தலவரே	-8.93836
▁எழுந்து	-8.93862
fy	-8.9388
▁கோதை	-8.93906
▁தூக்கம்	-8.93981
▁இருதயம்	-8.93996
▁காரணம்	-8.94115
ாள்	-8.94141
▁காமம்	-8.94244
▁எதுவும்	-8.94391
பா	-8.94424
▁உண்ட	-8.94557
▁செய்து	-8.94634
▁வரு	-8.94651
▁பட்ட	-8.95049
▁fy	-8.95396
k	-8.95427
▁கண்ணை	-8.95596
▁கண்ணீர	-8.95642
▁பொய்யா	-8.95732
ீங்க	-8.95741
▁மோதி	-8.95961
▁சாரி	-8.96029
▁டி	-8.96223
▁வெப்ப	-8.96289
▁இவன	-8.96456
▁பொன்	-8.97076
▁வேல	-8.97099
▁ஒ	-8.97134
ிக்	-8.97216
▁இருந்த	-8.97534
களின்	-8.97681
▁கேட்டா	-8.98036
ீ	-8.98116
ம	-8.98301
▁அள்ள	-8.98345
▁எடுக்க	-8.98463
▁கையில	-8.98475
▁தீண்ட	-8.9867
▁மூச்ச	-8.98951
▁ஹல	-8.99176
கொண்டு	-8.99269
▁மொத்தம	-8.993
▁முன்னாடி	-8.99331
▁வந்தேமாதரம்	-8.99375
▁Baby	-8.99377
▁சுரையா	-8.99378
▁பார்வதி	-8.99398
மாய்	-8.994
▁தினமும்	-8.99446
விண்வீரா	-8.99455
▁தரகரே	-8.9948
▁கண்டேனே	-8.99494
▁வேணும்	-8.99501
வர்	-8.99506
▁வானிலே	-8.99581
▁பாசம்	-8.99614
▁போகிறாய்	-8.99686
▁போதுமே	-8.99729
▁தாளம்	-8.99801
▁முடியும்	-8.99821
▁எண்ணம்	-8.99933
▁ஈரம்	-9.00014
▁பூக்கும்	-9.00037
▁மெய்மறந்	-9.00083
▁உள்	-9.00107
▁மறைத்த	-9.00135
▁கவிதை	-9.0014
▁தண்ணி	-9.00239
▁மாஸு	-9.00274
▁இருக்கும்	-9.00506
▁பொண்ணே	-9.00532
ைச்	-9.0057
▁கேட்டேன்	-9.00636
▁மலை	-9.00683
ாம	-9.00766
▁கெட்ட	-9.00882
▁நிழல்	-9.00903
வை	-9.01065
▁வெட்டி	-9.01119
▁வலி	-9.01158
▁கள்ள	-9.01173
ிப்	-9.01271
க்கோ	-9.01336
▁விழுந்து	-9.01526
th	-9.016
▁ஈ	-9.01609
வாயா	-9.01614
▁மற	-9.02109
▁பேச்ச	-9.0226
▁சொல்லுங்க	-9.02301
க்குள்	-9.02404
▁ரே	-9.02525
▁இதழ்	-9.02593
ியா	-9.02783
ுறியே	-9.02814
▁உலகில்	-9.02826
▁இழுக்க	-9.02841
▁M	-9.03065
▁காற்று	-9.03135
?.....	-9.03227
▁வீச	-9.03307
▁எண்ண	-9.03332
▁பால	-9.03364
▁ஓடி	-9.03494
▁கி	-9.03657
ரும்	-9.03747
ுற	-9.03805
தல்	-9.0383
▁அவை	-9.03903
▁பொ	-9.03923
▁விழ	-9.03972
▁கல	-9.04136
▁வாழ்வ	-9.04308
▁தனி	-9.04805
▁அவங்க	-9.05196
▁சுவாச	-9.052
விட்டு	-9.05353
▁ஓடாதே	-9.05395
▁வரைக்கும்	-9.05435
களை	-9.05449
▁கண்ணோடு	-9.05467
▁மயக்கம்	-9.05472
▁வேண்டுமே	-9.05484
▁one	-9.05516
▁தேசம்	-9.05526
▁இதயத்தில்	-9.0553
▁சொந்தம்	-9.05544
▁ஆனேன்	-9.05551
▁உலக	-9.05603
ோமே	-9.05668
▁அழகாய்	-9.05671
▁தீரும்	-9.05694
▁ஊ	-9.05733
▁போற	-9.05785
▁அச்சம்	-9.05789
▁திறக்கும்	-9.06021
ுமே	-9.06158
▁J	-9.06172
▁உனில்	-9.06247
▁வாய்	-9.06392
▁முத்தங்கள	-9.06522
மை	-9.06563
▁நெஞ்சு	-9.06774
g	-9.07025
▁பேசு	-9.07226
▁கூடும்	-9.07228
▁தீயை	-9.07264
▁அழைப்ப	-9.0735
▁c	-9.07543
▁இசையில்	-9.07547
▁இதயத்த	-9.0771
▁தள்ளி	-9.08132
ார்	-9.08363
யிலே	-9.08638
▁ரா	-9.08722
▁நிற	-9.088
▁இமை	-9.08843
▁சிரிப்ப	-9.08996
▁பிடித்து	-9.09048
▁நாள	-9.09048
போல்	-9.09403
▁கன	-9.09469
ve	-9.09545
த்தி	-9.09736
▁கொடு	-9.09763
▁ஆன	-9.09885
▁s	-9.09944
▁பறக்க	-9.09985
ல்ல	-9.10093
▁தோழி	-9.10129
▁இப்போ	-9.1053
தம்	-9.10602
▁மனதின	-9.10666
▁இந்திய	-9.10708
▁உலகை	-9.10785
▁குரல்	-9.10872
▁B	-9.11261
▁வண்ண	-9.11308
ினை	-9.11418
▁சிசிலியா	-9.11508
▁சோஃபியா	-9.11508
▁கோகிலா	-9.11508
▁ரோபோ	-9.11509
▁bang	-9.11511
▁Ola	-9.11514
▁நண்பியே	-9.11515
▁யாக்கை	-9.1155
▁காரிகா	-9.11552
▁கலரு	-9.11617
▁அப்படியே	-9.11639
▁சே	-9.11665
▁தேவையில்லை	-9.11801
னேன்	-9.11837
ப	-9.11838
▁போட்ட	-9.11877
▁திண்டாடி	-9.11894
▁உண்டு	-9.1192
▁விட்டா	-9.11964
▁உதிரம்	-9.12018
▁எல்லா	-9.1202
▁நீர்	-9.12032
▁றெக்கை	-9.12092
▁மன்னா	-9.1211
▁A	-9.12112
▁தமிழ்	-9.12131
▁றெக்க	-9.12394
த்துப்	-9.12422
ைகள்	-9.12425
▁பாரம்	-9.12442
யெல்லாம்	-9.12473
▁சென்ற	-9.12516
▁தட்டி	-9.12735
▁இதய	-9.12913
▁கால்கள	-9.12931
ட்சி	-9.12956
டக்கு	-9.13041
▁வந்தாய்	-9.13124
ரம்	-9.1345
▁நாட்கள	-9.13474
▁வேணாம்	-9.13766
▁தேட	-9.13935
▁தப்பு	-9.14033
▁கோர்த்து	-9.14072
▁கட	-9.14312
ிட்டு	-9.14449
▁வாழ்வே	-9.14619
ியோ	-9.14856
கு	-9.15187
ுன்னு	-9.15234
▁வேலைய	-9.15319
▁விரி	-9.15886
▁எங்கண்ணன்	-9.15906
▁அற	-9.1593
▁தொட்டு	-9.16051
▁வாழ்வின	-9.1635
is	-9.16375
▁ஏற	-9.16405
▁தீண்டும்	-9.16424
யில்ல	-9.16594
▁கையை	-9.16604
▁வெடி	-9.16648
▁அவர	-9.16951
▁செஞ்சு	-9.16978
▁மூ	-9.17106
nd	-9.17196
ந்தேன்	-9.17313
▁ஒண்ணா	-9.17321
▁முத்தத்தில	-9.17425
ப்பு	-9.17667
கா	-9.17705
ra	-9.17805
▁ஒன்ற	-9.18105
னால்	-9.18145
ச்சா	-9.18158
▁Girl	-9.18174
▁கரைபுரண்ட	-9.18174
▁மன்னார்குடி	-9.18174
▁மறுபடி	-9.18195
▁பார்க்கிறேன்	-9.18204
▁இறைவா	-9.18245
▁ஓஹோ	-9.18246
▁பேசுதல்	-9.18252
▁பாய்ந்திடும்	-9.18266
▁அர்த்தம்	-9.18267
▁அருகில்	-9.1827
▁அருகிலே	-9.18279
▁it	-9.18284
▁மொத்த	-9.18302
▁நேத்து	-9.18362
க்கி	-9.18403
▁வானமே	-9.18478
▁ஆழம்	-9.18555
▁விழா	-9.18568
▁தீயில்	-9.1858
▁நூறு	-9.1861
ோடுதே	-9.18625
▁ஒருத்தி	-9.18719
▁சொன்னால்	-9.18731
▁பதில்	-9.18759
▁உனதே	-9.18789
▁பார்த்த	-9.18862
▁அல்லா	-9.18895
▁எழு	-9.18924
▁கடல்	-9.19028
▁துணை	-9.19108
▁தேடிப்	-9.19161
ில்லா	-9.19186
▁பார்க்கும்	-9.19318
▁வீரம்	-9.19321
▁பயம்	-9.1943
▁உயிரை	-9.19433
▁பேரை	-9.19593
▁அண்ணே	-9.19601
▁விடை	-9.19934
▁கண்ணே	-9.20009
▁தடை	-9.20199
▁செத்த	-9.2043
▁எழுதி	-9.20437
ாயே	-9.20507
ப்பது	-9.20514
▁உசுர	-9.20659
▁கடவுள	-9.20705
▁ஒண்ண	-9.20834
சா	-9.20857
▁ஒன்றாக	-9.20948
▁முகில்	-9.20963
ஸ்	-9.21321
▁கேள	-9.21545
▁முடியாத	-9.21633
▁கல்ல	-9.21671
▁சி	-9.21778
▁அழகை	-9.21831
▁ஓசை	-9.21862
▁நின்னா	-9.21933
▁தீயின்	-9.22252
▁அண்ணன	-9.22741
ான	-9.22753
▁ட	-9.22792
▁வீசி	-9.22803
▁பாத்த	-9.22859
▁நட	-9.23083
▁செல்	-9.2314
in	-9.23178
▁சாமி	-9.23387
▁மாத்தி	-9.23424
▁கொஞ்சும்	-9.23476
▁ஓர	-9.23535
உன்	-9.23588
▁இலை	-9.24186
கும்	-9.24279
L	-9.24315
ஞ்சு	-9.24374
▁மேக	-9.24515
▁பூமிய	-9.24757
▁மயங்கி	-9.2476
▁தெறி	-9.24794
▁விடு	-9.24994
▁சிரிக்க	-9.25085
▁கே	-9.2525
▁வீட்ல	-9.25267
▁ஜுவாலாமுகி	-9.25317
▁damn	-9.25318
▁மொதல்ல	-9.25319
▁ராத்திரி	-9.2532
▁கன்னம்	-9.25344
▁காத்து	-9.25354
▁கோமானே	-9.25354
▁Ay	-9.25363
▁உன்னோட	-9.25393
▁கோப	-9.25394
▁சொன்னாலும்	-9.25395
▁தெய்வம்	-9.25404
▁கேட்டேனே	-9.25404
▁தனிமையே	-9.25466
▁விண்ணில்	-9.25501
▁இன்பங்கள்	-9.25518
▁மாறாதே	-9.25521
▁தப்பா	-9.25588
▁வந்தேனே	-9.2559
▁நின்றேன்	-9.25594
▁பார்க்கிறாய்	-9.25623
▁இருக்கேன்	-9.25631
▁திரும்பும்	-9.2565
▁நேரில	-9.25773
▁நீங்களும்	-9.25775
▁மாயம்	-9.25788
▁சிறக	-9.25808
▁சுற்ற	-9.25899
வேன்	-9.2595
▁பண்ணு	-9.26067
▁2	-9.26098
▁இதுவே	-9.26103
ப்பாயா	-9.26134
▁நாங்கள்	-9.26152
▁சிறை	-9.2617
▁நி	-9.2621
▁விளக்க	-9.2624
▁எனும்	-9.26354
um	-9.26443
▁தங்கச்சி	-9.26495
▁பேச்சு	-9.26526
▁நடக்கும்	-9.26554
▁நெஞ்சே	-9.26575
▁வாங்கி	-9.26583
▁மீன்	-9.26653
er	-9.26844
▁விடிய	-9.26851
த்திடும்	-9.26863
▁தேடல்	-9.26898
▁பறந்து	-9.26948
▁தரை	-9.26995
வது	-9.27086
யம்	-9.27098
▁எதிர்	-9.27126
ளே	-9.27209
▁டம	-9.27242
▁சிரி	-9.27248
▁do	-9.27255
▁கூட்டி	-9.27331
▁கத	-9.27546
▁போட்டா	-9.27567
▁புள்ளி	-9.27649
▁1	-9.27883
ொன்றை	-9.27971
▁காட்டும்	-9.2824
▁இருள்	-9.28329
▁துடிப்ப	-9.28356
சம்	-9.28444
▁காடு	-9.28526
▁சூட	-9.28577
▁இறுதியி	-9.28622
படி	-9.28989
▁போன்	-9.29142
▁in	-9.29292
▁di	-9.2934
....!	-9.29519
ளும்	-9.30096
ல்கள்	-9.30159
▁எனக்கும்	-9.30293
▁Yo	-9.30444
▁எத	-9.3053
▁கிளி	-9.30604
▁அழகா	-9.3061
தின	-9.30873
▁நடந்து	-9.30894
▁அணைக்க	-9.30985
▁பிழை	-9.31063
▁மூட்ட	-9.31154
வோம்	-9.31163
ங்கி	-9.31229
▁போச்சு	-9.31256
▁கனவா	-9.31304
▁முன்னாள	-9.31447
▁ஊரு	-9.31544
▁காட்டி	-9.31588
▁பட்டு	-9.31783
லம்	-9.3179
கின்றேன்	-9.31852
▁கனவை	-9.31864
▁ஓட்டு	-9.31904
▁சிறித	-9.31927
▁ஹ	-9.3208
▁விண்ண	-9.3209
▁புத்தி	-9.32092
▁மையல	-9.32108
ங்	-9.3213
ாமலே	-9.32193
▁மாத்த	-9.3253
▁மூக்க	-9.32596
கிறோம்	-9.32956
▁மென்	-9.32978
▁darling	-9.33009
▁கணேசா	-9.3301
▁மனோகர	-9.3301
▁waiting	-9.3301
▁ஆராரோ	-9.33011
▁ஆயினும்	-9.33014
▁மெள்ள	-9.33014
கொண்டிருக்க	-9.33019
▁போதவில்லையே	-9.3302
▁வயவா	-9.33045
▁விழுதல்	-9.33046
▁கேட்கிறாய்	-9.33052
▁துகளாய்	-9.33057
▁உன்னுள்	-9.33068
▁தென்றல்	-9.33073
▁சந்தோஷமா	-9.33093
▁தந்தாயே	-9.33108
▁புதிதாய்	-9.33128
▁துன்பம்	-9.33153
▁யாழினி	-9.33155
▁நிலவாய்	-9.33192
▁போகுதே	-9.33197
▁நெஞ்செல்லாம்	-9.33217
டம்	-9.33222
▁பூம்	-9.33229
▁கீழே	-9.33231
▁ரெண்டில்	-9.33233
▁உன்னால	-9.3327
▁தீயாய்	-9.33293
▁வார்த்தைகள்	-9.33375
▁தோள்	-9.33386
▁மக்கா	-9.3339
▁f	-9.334
▁எங்கெங்க	-9.33422
▁உடல	-9.33432
▁ஊரில்	-9.33516
▁நொடியில்	-9.33531
▁கட்டு	-9.33575
▁விடியும்	-9.33619
▁காம	-9.33655
▁ஆண்	-9.33663
▁வெல்ல	-9.33685
▁இட	-9.33813
▁குடும்பத்த	-9.33847
▁என்னங்க	-9.33893
▁ஒண்ணுமில்ல	-9.34086
▁காதலாய்	-9.34122
▁நிறம்	-9.34124
▁மோகம்	-9.3414
▁நேற்ற	-9.34197
▁சிறகை	-9.34207
▁இனிய	-9.34432
oh	-9.34484
▁வெள்ள	-9.34625
ையிலே	-9.34628
ுகள்	-9.34815
▁பற்றி	-9.34816
▁bon	-9.34878
▁அதோ	-9.34906
▁மேனி	-9.35023
▁சா	-9.3504
▁முடியல	-9.35099
!\	-9.35111
▁கூத்த	-9.35266
▁திரும்பி	-9.35277
▁கடந்து	-9.35426
▁பந்த	-9.35433
லி	-9.35485
▁மின்னல	-9.35746
▁don	-9.35854
ogg	-9.35887
ுகிறாய்	-9.35957
▁மின்	-9.3597
▁மீ	-9.36003
▁போடும்	-9.36175
▁இதை	-9.36299
▁பு	-9.36345
▁பார்த்து	-9.36398
▁குப்பை	-9.36527
▁அவளை	-9.36539
▁எவ்வளவ	-9.36554
hous	-9.36755
லையே	-9.36773
ொன்று	-9.37098
▁கொள்ளும்	-9.37153
▁சேர்த்த	-9.37273
▁போகா	-9.37387
▁அவர்	-9.37515
▁வித	-9.37599
▁எடு	-9.37841
▁சோ	-9.37846
▁பரவ	-9.37852
▁தி	-9.37894
க்கிறேன்	-9.37903
▁பனி	-9.37934
த்திலே	-9.37945
▁நீள்	-9.37975
▁விதி	-9.38067
ிலிருந்து	-9.38074
▁மீன	-9.38339
▁மாப்பிள்ளைய	-9.38416
▁கோத்து	-9.38418
ிருக்கு	-9.38448
▁கூத்து	-9.38848
▁கூட்ட	-9.3887
▁கொடுத்து	-9.3893
▁பசி	-9.39094
தி	-9.39118
▁கட்	-9.39314
▁k	-9.39341
st	-9.39382
G	-9.39496
▁கூச்ச	-9.39509
▁ஆவ	-9.39522
▁பய	-9.39631
சந்தோஷ்	-9.39659
▁ஆலா	-9.39747
▁கொண்டா	-9.39932
▁நாவில்	-9.40002
▁உதிரா	-9.40033
▁தின்ன	-9.40092
▁ஜெய	-9.40211
▁ம்ம்	-9.40253
ற்	-9.4028
சு	-9.40478
▁ஏத்த	-9.40567
▁தந்து	-9.4058
▁கருவ	-9.40592
▁மாட்டி	-9.4066
த்தேன்	-9.40818
▁மீண்டு	-9.40924
▁நானு	-9.41052
ியும்	-9.41191
▁வெளி	-9.41216
▁சிலுக்குவார்	-9.41337
▁அனாமிகா	-9.41343
▁எஸ்ஸாலாமா	-9.41343
▁life	-9.41343
▁வாஹ்	-9.41345
▁Hey	-9.41345
▁சாலக்காரா	-9.41345
▁Amigo	-9.41345
▁oye	-9.41347
▁கண்மூடி	-9.41348
▁ஒசானா	-9.41349
▁அழுத்தவும்	-9.41349
▁மயக்காத	-9.41356
▁எதற்கு	-9.41368
▁தினக்கு	-9.41405
▁விழியிலே	-9.41409
▁காற்றை	-9.41411
▁எனக்காக	-9.41425
▁நிறைந்தாய்	-9.41427
▁முடியுமா	-9.41432
▁என்னாச்சு	-9.41439
▁திறந்தேன்	-9.4144
▁எனக்காய்	-9.41451
▁விழியால்	-9.41489
▁மாறாது	-9.41502
▁வண்ணங்கள்	-9.41506
h	-9.41511
▁மச்சான்	-9.41516
▁நெஞ்சோடு	-9.41522
▁பிடி	-9.41525
▁தெரிஞ்சா	-9.4153
க்காரா	-9.41538
▁இங்கில்லை	-9.41544
வென்று	-9.41553
லில்	-9.41553
▁நடுவினில	-9.4157
▁வாராய்	-9.41575
▁நின்ற	-9.41578
▁சொல்லடீ	-9.41617
உம்	-9.41631
▁சரக்கு	-9.41631
▁மனசுல	-9.41652
▁தோழன்	-9.41655
▁வேண்டாமே	-9.4167
▁ஹலோ	-9.41672
▁மாட்டான்	-9.4171
▁பூவின்	-9.41731
▁ஒருவனே	-9.41737
▁நாளில்	-9.41739
▁ஓவியம்	-9.41765
்கள்	-9.41796
▁மறக்க	-9.41803
▁நியாயம்	-9.41827
▁maaro	-9.41847
▁இப்பதான்	-9.41854
▁யாருன்னு	-9.41884
▁நொடிகள்	-9.41884
▁மட	-9.41916
▁வந்தாயே	-9.41926
▁வழியும்	-9.41942
▁இருந்தால்	-9.4197
▁மாட்ட	-9.41976
▁காற்றாய்	-9.41998
▁கூந்தல்	-9.42045
ட்டி	-9.42049
▁உலகே	-9.42101
▁காக்க	-9.42107
▁நீங்கிப்	-9.42155
▁மணம்	-9.42155
றீங்க	-9.4221
▁கணம்	-9.42219
▁உன்னைத்	-9.42288
▁விண்	-9.42326
று	-9.42426
▁கதைய	-9.42497
▁இடம்	-9.42512
▁போட்டோவ	-9.42526
▁ya	-9.4255
தன்	-9.42557
▁அடிச்சா	-9.42581
▁வானை	-9.42668
▁இளமை	-9.42679
▁குழல	-9.42698
ூபிடூப	-9.42727
▁இரவை	-9.42768
▁தேடும்	-9.42838
▁நடந்த	-9.42954
ரி	-9.42974
▁என்னிலே	-9.42996
ண்ணே	-9.43014
▁என்றாய்	-9.43046
▁முடிந்த	-9.43134
▁லோல	-9.43165
▁ஆகும்	-9.43194
ற்ற	-9.43217
▁மாய	-9.43342
▁இன்ப	-9.43393
ேதும்	-9.43571
▁வேர	-9.43698
▁பாடும்	-9.43772
ala	-9.4397
ாகி	-9.44215
▁D	-9.44298
▁நதி	-9.44412
▁அழுது	-9.44506
▁எதிரி	-9.44533
யென	-9.446
▁காய	-9.44611
▁அச்சமில்ல	-9.44714
▁யாரி	-9.44774
▁திற	-9.44824
▁சொன்னேன்	-9.44841
▁உனக்கென	-9.44944
▁ஒலி	-9.45186
are	-9.45227
▁g	-9.45315
▁sa	-9.45472
▁பொழுது	-9.45579
▁இழுத்து	-9.45627
▁சொன்னது	-9.45632
▁வண்ணமா	-9.45686
▁மாப்பிள்ளை	-9.45789
▁நிலவ	-9.458
▁தித்தி	-9.45827
▁விழுந்த	-9.46238
▁குடி	-9.46239
▁இருள	-9.4624
▁ம்ம்ம	-9.46306
▁போலாம்	-9.46308
▁கிடந்த	-9.46414
▁w	-9.46715
ிலுக்குவார்பட்டி	-9.46833
ெ	-9.46894
▁பட	-9.47035
▁தாண்ட	-9.47154
ஞ்ச	-9.47207
ுவோம்	-9.47242
ுகிறேன்	-9.47449
▁முட்டி	-9.47556
▁பிறந்த	-9.47775
▁வெச்சா	-9.47832
▁கண்ணின்	-9.47849
▁புயல	-9.47876
கி	-9.47982
▁மைய	-9.48196
▁வேளை	-9.48238
▁தனிமை	-9.48317
▁கொண்டாட	-9.48326
▁பூனை	-9.48372
▁மண்ணை	-9.48427
ோர்	-9.48546
▁cha	-9.48685
▁தூரிகை	-9.48712
▁தாவி	-9.48738
▁ஸ	-9.48837
▁கனவில்	-9.48987
க்கலாம்	-9.49018
▁நுழைந்த	-9.49099
▁தை	-9.4927
z	-9.49294
▁முடிவிலி	-9.49401
▁அழகென	-9.49409
▁வாழ்க்கைய	-9.49518
▁கடந்த	-9.49575
▁தேவை	-9.49697
கிட்டு	-9.49752
?\	-9.49799
▁நெஞ்சுக்குள்	-9.49802
▁வைத்து	-9.4981
▁கொடி	-9.49944
▁மௌன	-9.4995
us	-9.49981
ிங்கே	-9.50071
வனோ	-9.50108
ென்றால்	-9.50122
▁மன	-9.50165
▁இதழ	-9.50381
▁கொட்ட	-9.50385
▁வெங்காயம்	-9.50434
▁ரோமியோ	-9.50434
▁பிறந்தநாள்	-9.50437
▁சொல்லிவிடவா	-9.5044
▁தொழுவோம்	-9.50441
▁காண்கிறேன்	-9.50451
▁மென்மையாய்	-9.50454
▁இன்னொரு	-9.50459
▁நில்லாமல்	-9.5048
▁நானென்ன	-9.50483
▁தட்ட	-9.50491
▁பெண்ண	-9.50503
▁வழியிலே	-9.50508
▁தோளில்	-9.50539
▁தோழியே	-9.50553
▁குரலாய்	-9.50558
▁அத்தனை	-9.50578
▁நீயடா	-9.50578
▁நாளடி	-9.50581
▁எப்போதும்	-9.50603
▁S	-9.50634
▁சொல்லாமல்	-9.5065
▁காலங்கள்	-9.50653
▁அழுதல்	-9.50672
▁வேடம்	-9.50689
▁கண்ணிலே	-9.50739
▁கிட்னிய	-9.50744
▁ரத்தம்	-9.50782
▁பார்த்தேன்	-9.50803
▁இரவில்	-9.50804
▁எரியும்	-9.50819
▁வாழ்வில்	-9.50926
▁அச்ச	-9.50965
▁நல்லது	-9.50984
றியே	-9.51058
▁வீழ்ந்த	-9.51074
ப்போறேன்	-9.51088
▁கீழ்	-9.51118
▁பறக்கும்	-9.51256
▁துள்ளி	-9.51264
▁பூங்கா	-9.51285
▁ஆசைகள்	-9.51291
▁சூடும்	-9.51327
▁பாவி	-9.51352
▁தங்க	-9.51361
▁முடிவ	-9.51411
▁நெருப்பு	-9.51429
ூ	-9.51496
ுமா	-9.51556
▁தூ	-9.51595
▁கனவே	-9.51653
▁காற்றிலே	-9.517
▁மீறி	-9.51754
▁செய்யும்	-9.51782
▁ஏன்னா	-9.51818
▁ஏக்கர	-9.51841
▁ஷூ	-9.51907
▁போதைய	-9.51917
▁மர	-9.51976
▁p	-9.51983
▁இம்	-9.52004
▁மூளை	-9.52008
▁கரம்	-9.52025
▁நாமும்	-9.52086
▁!....	-9.52094
க்குது	-9.52186
▁சொல்லாய்	-9.52327
▁தூற	-9.52403
▁செய்	-9.52429
▁தீயே	-9.52429
ிருந்தேன்	-9.52476
ive	-9.5264
▁தீட்டி	-9.52761
▁moment	-9.52816
▁முயல	-9.52941
▁ஒற்ற	-9.5295
▁வேலைக்கு	-9.53079
▁பச்ச	-9.53101
▁போங்க	-9.53208
▁காத்த	-9.53224
▁உனைப்	-9.53244
▁மான்	-9.53356
▁எங்கள	-9.53401
▁தாய்	-9.53579
▁இதயத்தை	-9.53596
▁on	-9.53624
▁நீயோ	-9.53631
▁குளிர்	-9.53631
▁கொள்	-9.53647
▁நீக்க	-9.53712
▁சூப்பர்	-9.53726
▁ஏற்ற	-9.53732
ரின்	-9.53792
▁ரெண்ட	-9.53871
▁மி	-9.53882
▁பிடிக்க	-9.53915
▁அழை	-9.53918
▁da	-9.54137
ானே	-9.54156
ட்	-9.54229
வாய்	-9.54312
▁தேடு	-9.54352
▁பச்சை	-9.54612
ட்டுப்	-9.54642
▁இருக்கா	-9.54887
▁அன்னை	-9.5498
▁தெரி	-9.55327
ுப்	-9.55435
▁தவற	-9.55501
க்கிறாய்	-9.55526
▁கடல	-9.55656
▁se	-9.56002
▁பெ	-9.56192
▁எடுத்த	-9.56275
▁மயில	-9.56367
▁நமக்கு	-9.56466
▁தங்கச்சிக்கு	-9.56473
▁கரு	-9.56544
▁தேவதை	-9.56883
▁கட்டிப்	-9.56933
▁காச	-9.57027
னி	-9.57036
▁நாடு	-9.57092
▁சந்தன	-9.57128
▁திரி	-9.57147
ங்கும்	-9.57195
ெடுத்து	-9.57201
▁he	-9.57481
▁கூற	-9.57539
▁பூவை	-9.57798
ுதடி	-9.57802
ந்	-9.57882
▁எங்கண்ணன	-9.57947
▁பூக்கள	-9.58015
ப்போற	-9.58209
்வம்	-9.5839
க்குற	-9.58499
கம்	-9.58603
ீங்களா	-9.58711
J	-9.58848
O	-9.58872
ந்தன்	-9.58898
tin	-9.58916
▁தூரத்தில	-9.58964
▁sh	-9.58971
▁நெஞ்சுக்குள்ள	-9.59059
▁கிட்னி	-9.59319
▁நஞ்ச	-9.59471
▁புலி	-9.59471
▁சேர்ந்த	-9.59482
▁ஒம்	-9.59504
▁தூர	-9.59599
▁பூக்க	-9.59599
▁லவ்	-9.59603
▁விஜய்க்கு	-9.59657
te	-9.59674
▁காலு	-9.59808
ாலி	-9.59866
▁பிறவி	-9.59869
ஞ்சா	-9.59932
▁அன்பின்	-9.59942
▁என்னப்	-9.60009
▁ஓட்ட	-9.60077
ng	-9.60104
ங்கள	-9.6011
றை	-9.6013
..,	-9.60171
▁டப	-9.60275
த்துக்	-9.60281
▁அருகினில	-9.60294
▁மோஜோ	-9.60434
▁விரிஞ்சிட	-9.60434
▁yeah	-9.60434
▁மகாநதி	-9.60434
▁லபக்கு	-9.60435
ுள்ளே	-9.60439
▁முழுவதும்	-9.60439
▁சைரா	-9.60445
-1	-9.60445
ிச்	-9.60467
▁உணர்ந்தேன்	-9.60469
▁யாவுமே	-9.6047
▁ஹீல்	-9.60471
▁கேட்குதா	-9.60487
▁வெவ்வேறு	-9.60496
▁மட்டும	-9.60517
▁வரலாமா	-9.60523
▁ராதா	-9.60524
▁அறையில்	-9.60542
▁செய்வேன்	-9.60551
▁எஞ்சும்	-9.60561
▁கேட்பேனே	-9.60571
▁எதையும்	-9.60577
▁யாரடீ	-9.60604
▁மீதிலே	-9.60611
▁இந்தாங்க	-9.60624
▁ஆசைப்பட்ட	-9.60628
▁வெட்கம்	-9.60632
▁மாறாதா	-9.60656
▁time	-9.60691
வில்	-9.60707
தால்	-9.60707
▁படையில்	-9.60708
▁தூது	-9.60729
▁ரணம்	-9.60751
▁கேட்பேன்	-9.60785
▁சகா	-9.60816
▁இன்றே	-9.60826
▁மே	-9.60827
▁விடியல	-9.60834
▁கிடந்தேன்	-9.60836
▁பாத்தேன்	-9.60868
▁கொட்டு	-9.6089
▁அழகியே	-9.60904
▁முன்னேர	-9.60905
▁கொண்டால்	-9.60907
ிடுவேன்	-9.60922
▁முள்ள	-9.60944
▁ஏய்	-9.60977
▁மொழிகள்	-9.60982
▁தந்தேன்	-9.60991
▁தோன்றும்	-9.61006
▁குழப்பம்	-9.61051
▁உனக்கே	-9.61057
▁பார்த்தால்	-9.61101
▁தூவ	-9.61152
▁மோதும்	-9.61171
▁T	-9.61176
▁சொல்லடி	-9.61269
▁கூடவே	-9.61305
▁முதல	-9.61316
▁எனவே	-9.61421
▁தானோ	-9.61467
▁விண்ணோடு	-9.61475
▁குடிக்க	-9.61514
▁மன்னிப்ப	-9.61559
▁அன்ற	-9.61574
ோடும்	-9.61732
டக்கரா	-9.61769
ென்றே	-9.6177
▁தப்ப	-9.61845
▁நாட்ட	-9.61895
▁பாம்ப	-9.61961
▁வாசனை	-9.62002
▁நானோ	-9.62003
▁கூடாது	-9.62098
▁மாற்றம்	-9.62231
▁உடைந்தே	-9.62232
▁தொல்லை	-9.62331
கஸனா	-9.6234
▁உணர	-9.62427
மேல	-9.62506
▁நெகிழ	-9.62518
▁ஊரும்	-9.62525
ாவது	-9.62703
▁வாயில்	-9.62751
▁வந்தால்	-9.62801
▁கேக்காம	-9.62801
▁புதிதா	-9.62858
w	-9.63012
ப்போம்	-9.63042
பிட	-9.6336
▁அறை	-9.63648
யாட்டம்	-9.63702
▁கோக்க	-9.63832
விடு	-9.63846
▁கிழி	-9.63914
▁மணி	-9.63936
▁கோட	-9.64008
▁குத்த	-9.64036
▁ஸ்	-9.64093
வாயோ	-9.64097
▁ரி	-9.64131
zh	-9.64218
▁ராசா	-9.64231
ll	-9.64248
ால	-9.64377
▁விரிக்க	-9.64387
▁முயல்	-9.6441
▁தடக்கு	-9.64569
▁தம	-9.64601
▁ஃப	-9.64613
▁இவரு	-9.64727
▁முடிவு	-9.64787
▁அவனே	-9.64834
டை	-9.64865
▁மாத்து	-9.64965
ொல்லணும்	-9.64966
▁வேர்	-9.65013
▁வரம்	-9.65066
ரே	-9.65088
▁வேண்டும	-9.65217
▁நீள	-9.65278
▁பழி	-9.65437
▁ஏது	-9.65542
ச்சே	-9.6563
▁பொருள்	-9.65691
ினால்	-9.65786
▁நினைத்த	-9.65905
▁mo	-9.66027
▁இரவின	-9.66052
▁ஏழ	-9.66062
▁ஒங்	-9.66081
▁சொல்லிடு	-9.6615
▁அவ்	-9.66155
ினார்	-9.66169
▁தனியா	-9.66221
மாக	-9.6631
▁பறவைகள	-9.66397
▁இத்தன	-9.66431
▁கல்யாணத்த	-9.66469
▁சண்ட	-9.66544
▁ரெடி	-9.66635
▁விழிகளை	-9.66649
விடும்	-9.66693
னைப்	-9.66741
ச்ச	-9.67134
▁இடி	-9.67232
▁இதற்கு	-9.67387
ஞ்சி	-9.67401
வேனே	-9.67519
▁உறவு	-9.67778
ொளி	-9.67786
க்காக	-9.67901
▁வந்தது	-9.67926
▁தீயோ	-9.68221
▁நிஜமா	-9.68237
▁பத்த	-9.68258
▁மின்னாத	-9.68297
▁சுத்தி	-9.68299
▁தாள	-9.68427
▁ஓடு	-9.68447
ென்றும்	-9.6848
▁தேவ	-9.6856
▁நிழல	-9.68603
▁இல்லன்னா	-9.68611
▁அணை	-9.68673
▁சேர்க்க	-9.68675
▁கலை	-9.68738
ளி	-9.68762
▁ஆட்டு	-9.68816
▁அழகாக்க	-9.68906
▁முகில	-9.68935
p	-9.6896
▁ஆற்ற	-9.69001
▁பிடிச்ச	-9.69007
▁பண்ணின	-9.69129
களில்	-9.69217
▁குளிர	-9.69408
ரோ	-9.69436
ினி	-9.6959
▁நூல	-9.69593
▁பின்னாடி	-9.69687
ஏ	-9.69836
A	-9.69998
▁விதை	-9.70144
▁நாளா	-9.7015
▁wi	-9.7017
▁திசை	-9.70199
▁வீட்டில	-9.70219
▁பொண்ணுங்க	-9.7024
▁பயந்த	-9.70246
மெல்லாம்	-9.70262
▁லே	-9.703
ake	-9.70349
ியல்	-9.70415
▁கோப்பை	-9.70452
▁திரும்ப	-9.70557
▁கணக்கு	-9.70581
▁பாறை	-9.70595
▁உயர	-9.7069
▁முட்கள	-9.70743
▁வேறே	-9.70815
வின்	-9.70818
▁பூரா	-9.70836
மூச்சி	-9.71079
▁அவிழ்	-9.71171
▁கண்ணுக்குள்ள	-9.71173
விட்டேன்	-9.7125
ச	-9.7128
▁தாயி	-9.7128
▁கோக்கும்	-9.71303
வி	-9.71329
க்கின்ற	-9.71402
ுதோ	-9.71469
▁லேசா	-9.71508
▁றெக	-9.71535
▁kilikki	-9.71545
▁girl	-9.71545
▁யௌவனா	-9.71545
▁கிரிக்கெட்டு	-9.71545
▁நூறாயிரம்	-9.71545
▁கெளம்பிட்டாளே	-9.71546
▁தயங்காதே	-9.71546
▁baaha	-9.71547
▁சிறகடிப்பேன்	-9.71547
▁கூட்டாளி	-9.71547
▁ஏகனே	-9.71547
ோடி	-9.71552
▁களைகிறாய்	-9.71555
-2	-9.71557
▁வருவாய	-9.71561
▁தீப்பொறி	-9.71562
▁lover	-9.71565
▁ஒஹோ	-9.71565
▁அறிவாயா	-9.71566
▁கண்ணாளா	-9.71569
▁ரேகை	-9.71574
▁உனக்க	-9.71586
▁விட்டாளே	-9.7159
▁லாவா	-9.71594
▁சென்னை	-9.71596
▁காணவில்லை	-9.71597
▁can	-9.71603
▁மழையென	-9.71605
▁மொரடா	-9.71609
▁செல்போன	-9.7161
▁தருதல்	-9.71611
▁hey	-9.71617
ானா	-9.71618
▁பார்ட்டி	-9.71622
▁விரட்டு	-9.71624
▁காமியோ	-9.71626
▁பாரடீ	-9.71633
▁பாக்காம	-9.71634
▁அசையும்	-9.71649
▁பார்ப்பாயா	-9.71653
▁எப்போவும்	-9.7166
▁ஜோதி	-9.7167
▁உறவ	-9.71672
▁மரணம்	-9.71675
▁கொண்டாட்டம்	-9.71696
▁இடை	-9.71706
▁வீழ்கிறேன்	-9.71762
▁தாகம்	-9.7177
▁நிஜமே	-9.71774
▁இரகசியம்	-9.71805
▁தீபம்	-9.71819
▁பின்பு	-9.71839
▁காத்துல	-9.71905
▁எனக்கே	-9.71917
▁இதெல்லாம்	-9.71943
யோடு	-9.71977
ினோம்	-9.71984
▁துளியும்	-9.72016
▁காதலிக்க	-9.7202
▁தேநீர	-9.72023
கால	-9.72067
▁வெறும்	-9.72071
▁ஒடி	-9.72092
▁எண்ணி	-9.721
▁கொடுத்தாய்	-9.72202
▁நாணும்	-9.72255
▁இதழ்கள்	-9.72284
▁போலீஸ்	-9.72338
▁இல்லையின்னா	-9.72395
▁போரு	-9.72398
▁செய்தாய்	-9.7253
▁சிறையை	-9.72541
▁எதை	-9.72578
▁வாசல்	-9.72607
▁கொம்ப	-9.72613
ாரு	-9.72614
▁வேறா	-9.72616
▁மறந்தேன்	-9.72689
▁குதிர	-9.72727
▁கல்யாண	-9.72747
▁சுவாசம	-9.72841
▁எங்கடா	-9.72894
▁சுற்றி	-9.72897
ion	-9.72974
ட்டும	-9.72988
▁அண்ட	-9.7299
▁பூவே	-9.73091
▁ஈர	-9.73139
▁நெ	-9.73169
▁துயர	-9.73196
▁மனது	-9.73233
டியோ	-9.73322
▁விரல்கள	-9.7347
▁விடிந்த	-9.73541
▁பின்னும்	-9.73621
▁நீக்கி	-9.73723
▁மறைந்த	-9.73746
▁பாய	-9.73831
▁மறை	-9.73897
ஆம்	-9.73917
▁அம்மாவ	-9.73936
▁உருவம	-9.73983
னமோ	-9.74014
▁வந்தப்	-9.74109
▁போர	-9.74139
▁போகன்	-9.74144
▁கோட்ட	-9.74201
▁சேத்த	-9.74235
▁பயம	-9.74244
▁இள	-9.74257
▁ஷ	-9.74307
▁மண்ணோடு	-9.7438
▁wh	-9.74593
▁நிறைய	-9.7461
▁டக்கு	-9.74752
▁மொ	-9.74763
rty	-9.74784
▁உடம்பு	-9.74849
▁நெஞ்சும்	-9.74895
▁என்னென்ன	-9.74956
▁முகத்த	-9.74958
▁!...	-9.74962
▁சூரியன	-9.74993
▁சொத்து	-9.75076
!..	-9.7509
▁தொட்டா	-9.75146
▁லீல	-9.75315
▁செல்லும்	-9.75335
▁co	-9.75398
▁சொல்லை	-9.7542
▁மாட்டேன்	-9.7548
▁கழுத்த	-9.75486
▁சேர்	-9.75692
▁முடிஞ்ச	-9.75854
dh	-9.75952
▁இன்மை	-9.75982
▁உரசி	-9.76083
▁மீசை	-9.76403
▁உசிர	-9.7641
▁பேசறது	-9.76584
▁அழைத்து	-9.76622
▁அன்பு	-9.76634
▁தெரியாத	-9.76671
▁ஏந்தி	-9.7674
ையாய்	-9.76788
ஸு	-9.76891
ப்புட்டா	-9.76935
▁புதிய	-9.76981
▁ஆட்ட	-9.77055
ிரியா	-9.77125
▁கிள்ளி	-9.77225
▁குருதி	-9.77458
சை	-9.77489
▁விட்ட	-9.77495
மர	-9.77578
▁v	-9.77601
▁சாப்பிட	-9.77626
க்குள்ளே	-9.77634
▁வார்த்த	-9.77655
▁Ma	-9.77695
ையை	-9.77717
en	-9.7773
▁பூவா	-9.7795
ைகளில்	-9.77996
▁சுவர	-9.78001
ுக்கும்	-9.7801
▁நினைவு	-9.78103
▁சத்தம	-9.78506
▁விழியின்	-9.78531
▁செடி	-9.78539
▁நாலு	-9.78595
▁மாறு	-9.78725
▁நீல	-9.78906
கை	-9.78918
த்தால்	-9.7892
▁பூக்களை	-9.7892
▁நுழை	-9.78941
▁போவ	-9.78973
▁கூப்பிடு	-9.79103
▁n	-9.7913
▁மெய்யா	-9.79181
▁கீறி	-9.79244
▁தமிழ	-9.79248
னைக்	-9.79273
▁நாண	-9.79353
▁டே	-9.79361
▁அழுத	-9.79368
ாதீங்க	-9.79457
▁தீர்ந்த	-9.7952
▁G	-9.79648
▁அக்	-9.79707
வு	-9.79819
▁பாரத	-9.79837
▁வாடா	-9.7986
ினேன்	-9.79908
▁பிள்ளை	-9.7992
ினாய்	-9.79935
▁விண்மீன்கள	-9.79951
▁கனவோ	-9.80054
▁Do	-9.8014
▁குளி	-9.80229
▁வாழு	-9.80293
யர்	-9.80304
▁குடித்த	-9.8035
▁வானின்	-9.80366
ன்று	-9.80425
▁இருவரு	-9.80451
டுவேன்	-9.80465
▁மனசுக்கு	-9.8055
▁கையி	-9.80566
▁காற்றின்	-9.80567
▁எரிக்க	-9.80608
▁உண்டா	-9.80614
▁உருவ	-9.80746
வான்	-9.80751
▁நினைவ	-9.80842
ந்தை	-9.80904
▁விர	-9.81009
ிக்கோ	-9.81019
▁மறந்திட	-9.81058
▁நம்பிக்கை	-9.81061
▁கீற்ற	-9.81176
▁சாய	-9.81179
▁வேலி	-9.8118
▁புதை	-9.812
▁நிறமா	-9.81226
le	-9.81347
▁பார	-9.81536
▁விலக	-9.81688
ட்டில்	-9.81748
ாட	-9.81758
▁நெனச்சு	-9.81778
▁மென்மை	-9.81811
▁வரைந்த	-9.81971
▁வல	-9.82113
▁சூழ	-9.82183
▁வெள்ளைத்	-9.82222
சித்தப்பா	-9.82251
ற்றிடும்	-9.82264
ஹோ	-9.82278
▁இணைய	-9.82295
▁சொ	-9.82386
▁வேண்டாம	-9.82474
துமே	-9.82596
ாம்	-9.82729
▁மறைக்க	-9.82755
▁காதலுக்கு	-9.82799
▁மஞ்ச	-9.82815
▁வலிகள	-9.82831
▁i	-9.83001
துவோ	-9.83113
▁பாத	-9.83179
▁சத்த	-9.83195
▁எவ்வ	-9.83222
▁திரிய	-9.83491
▁எதிர்கால	-9.83505
▁நேரத்தில	-9.83529
▁அடிச்ச	-9.83613
▁பொட்ட	-9.83628
▁விழிய	-9.83665
▁உணர்வ	-9.83697
▁ஹலன	-9.83706
▁பொய்கள	-9.83716
▁வருமா	-9.83755
▁முன்னால	-9.83771
▁சிறகுகள	-9.83863
▁வாச	-9.83875
▁இரவ	-9.83892
▁வெட்ட	-9.83914
▁வீசு	-9.83994
▁நெருப்ப	-9.84018
▁ப்ரண்ட்	-9.84027
▁வீண	-9.8403
▁ஒட	-9.84037
▁Shut	-9.84045
▁ஆலிலாலிலோ	-9.84045
▁ஞாபகம்	-9.84045
▁மின்மினி	-9.84045
▁மெகரசைலா	-9.84045
▁வவ்வவ்வவ்	-9.84045
▁Chicks	-9.84045
▁யாவிலும்	-9.84045
▁வசமாக்கு	-9.84045
▁ரோஜா	-9.84046
▁like	-9.84047
▁பாலகுமாரி	-9.84048
▁Con	-9.84048
▁night	-9.84049
▁ஐங்கர	-9.8405
▁ரோசா	-9.8405
▁நாடகம்	-9.84051
▁wow	-9.84051
▁Tā	-9.84052
▁trap	-9.84053
▁முடிவெடுத்து	-9.84058
▁வயசுல	-9.84058
▁ஜோடி	-9.84068
▁வீறு	-9.84069
▁பெரிது	-9.84074
▁ஏஞ்சோ	-9.84074
▁மிச	-9.84075
▁அடிமன	-9.8408
▁நிச்சயம்	-9.84082
▁இறங்கி	-9.84085
▁தூரிகா	-9.84093
▁பாத்துக்கலாம்	-9.84101
▁மாற்றி	-9.84108
▁முழுசா	-9.84112
▁எனக்கென்ன	-9.84118
▁அதிகாலையே	-9.84124
▁வாராயோ	-9.84137
▁ஆனேனே	-9.8415
▁nadhi	-9.84153
▁தோழனே	-9.8416
▁இதயத்திலே	-9.84161
▁தூறலாய்	-9.84166
▁கிடையாது	-9.84173
lly	-9.84173
▁பிரேம	-9.84184
▁சொல்கிறேன்	-9.84192
▁பாய்கிறாய்	-9.84206
▁நிகழும்	-9.84217
▁போதிலே	-9.84224
▁ஆழி	-9.84225
▁இருந்தாலும்	-9.84232
▁செல்லம்மா	-9.84233
▁ஒருத்தன்	-9.84271
▁முடிக்க	-9.84272
▁கண்கள	-9.84278
▁வெடிக்கும்	-9.84287
▁போனாலும்	-9.84287
▁டப்பா	-9.84289
▁சாலைகள்	-9.8429
▁ஒளியாய்	-9.84292
▁துடிக்குது	-9.843
▁உன்னிடம்	-9.84313
▁கூல்டிரிங்ஸ்	-9.84316
▁ஜ	-9.84327
▁அதுக்குள்ள	-9.84336
▁பார்வையில்	-9.84336
▁நிக்க	-9.84342
▁தானடி	-9.84382
த்திட	-9.84385
▁தாலி	-9.84385
▁now	-9.84393
▁பெண்கள்	-9.84394
ry	-9.84404
▁டாப்பா	-9.8446
▁காலமே	-9.84485
▁கைகள	-9.84499
▁யூ	-9.84519
▁வருமாம்	-9.84524
▁அள்ளித்	-9.84531
சலங்கை	-9.84547
▁எண்ணெய	-9.84556
▁தலையில்	-9.84566
▁டக்குன்னு	-9.84584
j	-9.846
▁கண்ணுக்குள்ளே	-9.84639
▁மலைய	-9.84688
▁பஞ்ச	-9.84725
▁காணாத	-9.84738
▁அடிடா	-9.84748
▁up	-9.84772
▁முளைத்த	-9.84774
▁பாத்துக்க	-9.84778
▁bo	-9.84786
▁நீரில்	-9.84813
▁சரியா	-9.84831
ையோ	-9.84837
▁கூட்டில்	-9.8486
▁பூமியில்	-9.84961
▁தூக்கிப்	-9.84977
▁கூறு	-9.85008
▁ஒப்பி	-9.85048
▁காயங்கள்	-9.85068
▁பண்ணுங்க	-9.85107
▁நீட்டி	-9.85134
▁ஆயுள	-9.85141
▁சிரிக்கும்	-9.85212
▁விரல	-9.85214
ற்றைக்	-9.85233
ானோ	-9.85235
▁உடன்	-9.85273
▁மானம்	-9.85304
▁கொண்டாய்	-9.85352
am	-9.85388
▁கோல	-9.85408
▁L	-9.85421
▁சரிதான்	-9.85421
▁கொட்டும்	-9.85443
▁தலைய	-9.8549
▁துளிகள்	-9.85526
▁ro	-9.85528
க்குறன்டீ	-9.85555
▁உச்ச	-9.85555
▁சிந்து	-9.85593
▁சேர்ந்து	-9.85611
▁ஆறும்	-9.85646
▁இரண்டும்	-9.85715
▁we	-9.85772
▁போனால்	-9.85802
N	-9.85817
bo	-9.8584
▁h	-9.85975
கொண்ட	-9.86003
▁கரைய	-9.86072
▁பாட்ட	-9.86197
▁தொட்டி	-9.86254
▁காணாம்	-9.86256
▁பல்ல	-9.86257
▁ஏந்த	-9.86386
▁இதன்	-9.86405
▁ஸ்ட	-9.86462
▁வளைய	-9.86541
ில	-9.86668
▁மூணு	-9.86808
▁போராட	-9.8686
at	-9.8691
▁மாடி	-9.86979
▁வந்துவிட்டா	-9.8699
▁மாம	-9.8703
▁திட்டம	-9.87066
▁சண்டை	-9.87109
ாம்பாம்	-9.87137
▁பண	-9.87159
▁பழ	-9.87206
ip	-9.87259
ā	-9.87264
▁விளையாடு	-9.87314
▁அழகி	-9.87325
▁வளர்ந்த	-9.87337
▁நிலைமை	-9.87367
▁மயக்க	-9.87424
▁சந்த	-9.87557
யாகி	-9.87566
▁வானே	-9.87659
▁இன	-9.87706
▁கோவில	-9.87751
▁நேற்றை	-9.87787
▁பற	-9.87866
▁தெரிய	-9.87912
வரை	-9.87947
▁சு	-9.87954
▁இவர	-9.88034
▁மான	-9.88241
▁மனம	-9.88271
ஃபி	-9.88408
▁shou	-9.88477
▁வெள	-9.88491
போது	-9.88645
00	-9.88701
▁கஸன	-9.88707
▁நினைக்க	-9.88747
ram	-9.88798
ிருப்பாய்	-9.88817
▁அதிகாலை	-9.88882
▁அறிவ	-9.89024
▁பாக	-9.89156
▁மந்திரம	-9.89205
னமாய்	-9.89213
▁தோன்ற	-9.89253
▁தைரியம	-9.89296
ள்ள	-9.89312
▁என்றது	-9.89317
▁நுரை	-9.89357
▁விண்மீன்	-9.8936
▁கிறுக்கு	-9.89658
▁கேட்பாய	-9.89661
▁தெரியல	-9.89691
▁ஈரம	-9.89736
ுக்குத்	-9.8982
▁கொண்டாடி	-9.89836
▁குற்ற	-9.90044
▁பூத்த	-9.90114
▁வளத்த	-9.90115
கூட	-9.90127
▁பெயரை	-9.90133
▁பத்து	-9.90225
▁அண்ணனுக்கு	-9.9026
▁இவளை	-9.90333
▁துளியா	-9.9036
▁தூண்ட	-9.90448
▁அழகின	-9.9051
▁அவிழ	-9.90553
ாவும்	-9.9056
om	-9.90617
▁ஒருவன	-9.9068
▁செம்ம	-9.90746
▁அனுப்ப	-9.90776
▁ஹா	-9.90915
▁po	-9.90929
ந்தி	-9.90952
டியே	-9.91217
▁திறந்து	-9.9122
▁ஆச்சு	-9.91377
வாள்	-9.91475
▁சேந்தா	-9.91521
▁P	-9.91521
▁உரசிட	-9.91599
▁டம்	-9.91601
▁சிந்த	-9.91614
▁ஒன்றின்	-9.91816
▁வீ	-9.92086
▁பொண்ணுக்கு	-9.92151
▁இதயம	-9.92172
ற்று	-9.92189
▁குளிக்க	-9.923
▁காட்டுக்குள்ள	-9.92314
ண்டா	-9.92346
▁அடிச்சு	-9.92378
ென்	-9.92403
▁இஸ்	-9.92458
ெல்லாமே	-9.92493
▁இவ்	-9.92552
▁தேய	-9.92559
னின்	-9.92594
▁மலர்	-9.92645
▁கார	-9.92705
▁கிடைக்க	-9.92712
▁என்றேன்	-9.92737
▁கண்களோ	-9.9277
ிருக்கும்	-9.92806
▁நில	-9.92888
▁ராஜாவ	-9.92889
த்திக்க	-9.92956
▁பருக	-9.9301
▁மெ	-9.93144
தென்ன	-9.93209
த்திரிய	-9.93305
▁கொள்ளி	-9.93312
▁திருடி	-9.93335
▁மீச	-9.93377
▁படிக்க	-9.93567
▁வானத்த	-9.93602
ிடு	-9.93643
▁கோள்	-9.93732
ேனோ	-9.93739
▁பால்	-9.93781
▁கிறுக்கன	-9.93838
▁உதிர	-9.93886
▁இக்	-9.94001
▁தூங்கும்	-9.94048
▁பொருள	-9.94095
▁காட	-9.94174
என்	-9.94226
யின்றி	-9.94256
▁தோட்டத்து	-9.94291
▁பாக்குற	-9.94349
▁நிகழ்	-9.94379
ுதடீ	-9.94537
▁கதவ	-9.94555
▁சிரிப்பு	-9.94593
▁செல்லமா	-9.94616
வெல்லாம்	-9.94619
▁டீ	-9.94732
▁கம்பெனி	-9.94826
ுக்கோ	-9.94871
ையால்	-9.94911
▁அழைக்குத	-9.94921
ue	-9.95048
all	-9.95063
▁ஏன	-9.9517
▁சட்ட	-9.95235
▁ஹோலி	-9.95268
ிட்டேன்	-9.95269
▁பழகு	-9.95285
▁நாளு	-9.95326
▁உண்மையா	-9.9537
▁பிச்சு	-9.95452
▁எழுத	-9.95486
▁பிடித்த	-9.95583
▁கல்	-9.95609
▁யாரென	-9.9565
▁இல்லாம	-9.95721
▁தின	-9.95741
▁இல	-9.95755
▁மோத	-9.95828
▁கிடக்க	-9.95915
▁ஆணா	-9.96013
▁மிச்சம	-9.96031
▁கத்தி	-9.96088
▁பெரும	-9.9612
▁அடை	-9.96198
▁வேர்கள	-9.96214
ஓ	-9.96265
▁எதிர்க்க	-9.9629
▁தொட்ட	-9.96349
▁இவ்வ	-9.96427
day	-9.96448
▁கனவினை	-9.96475
▁அதிர	-9.965
ரகுபதி	-9.96566
ரை	-9.96579
முத்து	-9.96625
▁தலைவன	-9.96652
▁புரிய	-9.96827
▁போர்க்களம	-9.96831
▁ஏங்க	-9.96885
ள	-9.96947
▁அடிமை	-9.96976
ிரு	-9.96978
▁லா	-9.97093
▁ஒன்றென	-9.97255
▁புரியா	-9.97277
போலே	-9.97315
ங்கற	-9.97351
ுங்	-9.97405
▁சிற	-9.97424
கின்ற	-9.97427
et	-9.97446
▁எங்கோ	-9.97545
▁அறிந்த	-9.97602
ody	-9.97791
▁அடட	-9.97804
▁மின்சார	-9.97839
▁நிற்கும்	-9.97876
▁உனத	-9.97932
ித்	-9.98105
குவத	-9.9814
க்குத்தான்	-9.98141
ண்ட்	-9.98152
▁எண்	-9.98168
▁தாங்க	-9.98208
▁சட்டைய	-9.98238
▁not	-9.98251
▁விசியத்த	-9.9828
▁தெரியாம	-9.9831
▁லட்ச	-9.98329
▁சீல	-9.9833
▁ஜென்ம	-9.9833
▁chumbaa	-9.9833
▁டூயட்	-9.9833
▁தாறுமாறு	-9.9833
▁பொன்னுத்தாயி	-9.9833
▁பொல்லாத	-9.9833
▁பட்டாம்பூச்சி	-9.98331
▁பீமனோ	-9.98331
▁நேரமிது	-9.98331
▁சங்கிலி	-9.98331
▁facebook	-9.98331
▁ஹீரோ	-9.98332
▁தக்காளி	-9.98332
▁பழகிவிடும்	-9.98334
▁ஹக்கூ	-9.98334
▁ஒழுங்க	-9.98334
▁அகலாதே	-9.98335
▁over	-9.98335
▁யாரிருக்கா	-9.98338
▁உரிமை	-9.98339
▁get	-9.98345
▁விசியம்	-9.98349
▁மெதுவாய்	-9.98355
▁தடுமாறி	-9.9836
▁ஒன்றாகுதே	-9.98361
▁காத்தாடி	-9.98368
▁தீராமல்	-9.9837
▁ஞாலம	-9.98372
▁Si	-9.98372
▁மிருதா	-9.98376
▁trick	-9.98378
▁ஆலாலா	-9.98381
▁நெருங்கி	-9.98382
▁என்னாவேன்	-9.98388
▁சாங்க்	-9.98394
▁வீரனே	-9.98396
▁நொடியினில்	-9.98396
▁கடமை	-9.98403
▁நட்பாய்	-9.98403
▁Aye	-9.98409
▁கணினி	-9.98421
▁ஆவேனோ	-9.98424
தில்லை	-9.98426
▁மவனே	-9.98427
▁வானெங்கும்	-9.98434
▁ஐலா	-9.9844
▁சைக்கிள்	-9.98441
▁ஏத்துக்கோ	-9.98463
▁போன்னே	-9.98469
▁மழையிலே	-9.9847
▁தேவையா	-9.98478
▁எடுத்துட்டு	-9.98479
▁கேட்குதே	-9.98481
▁பார்க்காமல்	-9.98493
▁கண்ணம்மா	-9.98497
▁அவளுக்கு	-9.98518
▁து	-9.98518
▁போக்கில்	-9.98521
▁இமையே	-9.9853
▁வழிய	-9.98541
▁சொந்தமா	-9.98542
▁சூடு	-9.98552
▁தீராதே	-9.98566
▁உடைந்து	-9.98593
▁பண்ணிட்டு	-9.98599
▁இசையாய்	-9.98608
▁8	-9.9861
▁நடுவிலே	-9.9861
▁எனக்குள்ளே	-9.98611
▁கல்யாணத்துக்கு	-9.98617
▁கோவம்	-9.98657
▁பாரடா	-9.98666
▁ஆகிறேன்	-9.98685
▁தாயேன்	-9.98685
▁உனக்காய்	-9.98705
▁ஏதேத	-9.98707
▁வாங்கிக்க	-9.98711
▁எம்மை	-9.98728
▁எதிரே	-9.98758
▁வெண்ணிலவ	-9.98761
▁பேர்ல	-9.98797
▁ராமா	-9.98805
ையின்	-9.98807
▁உன்னுள்ளே	-9.9881
▁போனாளே	-9.98817
▁சுகம்	-9.98828
▁இன்	-9.98842
மூ	-9.98842
▁கீழும்	-9.98844
▁இணையே	-9.98861
ிவ	-9.98872
▁ஆனாயே	-9.98888
▁நல்லவன்	-9.989
▁ஆயுத	-9.98911
▁நெருங்க	-9.98913
▁பார்த்தல்	-9.98931
li	-9.9895
▁விரியும்	-9.98972
▁மடியில்	-9.98996
▁ஐயா	-9.98998
▁கொல்ல	-9.99039
▁இருந்தேன்	-9.99045
▁உடைக்கும்	-9.99048
காதல்	-9.99049
ணி	-9.99052
▁பங்களா	-9.99062
▁முகிலே	-9.99107
▁போகாதே	-9.99116
▁வெச்சான்	-9.99134
▁திருப்பி	-9.99139
▁போதாத	-9.99147
▁அதெல்லாம்	-9.99198
▁பிடிக்கும்	-9.99217
▁உலகத்தில்	-9.99257
▁சந்தோஷம்	-9.99258
ாயடி	-9.99261
ர்ப்பாயா	-9.99265
▁கரையும்	-9.99299
▁கொய்த	-9.99342
▁உருகி	-9.99346
டே	-9.99358
▁தந்தான்	-9.99379
▁மல்லி	-9.99393
▁கேட்டால்	-9.99404
▁டண்ட	-9.99415
▁பேச்சே	-9.99454
▁வந்ததே	-9.99462
▁பொழுதும்	-9.99502
கிறேனா	-9.99506
and	-9.99513
▁விதைத்த	-9.99533
▁ஒசர	-9.99552
▁எனக்குன்னு	-9.99554
▁ஒப்ப	-9.99558
ற்றும்	-9.99645
▁to	-9.99647
ோனே	-9.99656
▁வழியே	-9.99684
▁நேரத்தில்	-9.99782
▁முழிய	-9.99792
▁நீங்காதே	-9.99812
▁வேர்களை	-9.99833
▁முட்டா	-9.99836
▁அழகிய	-9.99847
க்கெட்டு	-9.99865
▁போலவே	-9.99882
வென	-9.9993
தெல்லாம்	-9.9999
▁நகர	-10
▁பெற	-10.0005
▁போராடு	-10.0007
▁சொட்டு	-10.0009
▁அம்	-10.0022
▁தழுவ	-10.0024
▁பாச	-10.0025
டையும்	-10.0046
▁ஓரம்	-10.0047
▁சொன்னான	-10.0049
ணு	-10.005
▁கொட்டி	-10.0055
▁தீர்ந்தால	-10.0058
▁O	-10.0064
▁உரைக்க	-10.0068
▁வாரம்	-10.0074
▁இடைவெளி	-10.0079
▁பாவம்	-10.0081
▁நீய	-10.0085
▁சொல்லாத	-10.0093
▁இளம	-10.0097
▁என்றெ	-10.0099
▁தீர	-10.0099
▁உயிரும்	-10.0116
▁காவல்	-10.012
▁பறந்த	-10.0124
▁தங்கச்சிய	-10.0125
▁ma	-10.0125
▁மயில்	-10.0127
ஃப	-10.0131
▁கையிலே	-10.0139
▁முகம	-10.0139
▁எதுவும	-10.0142
▁நீயில்லை	-10.0149
தத்தின	-10.0154
▁தரும்	-10.0159
▁ரத்த	-10.0162
▁உள	-10.0169
▁எப்ப	-10.0172
▁கன்னத்தில	-10.0174
ுக்குள்	-10.0174
▁காயங்கள	-10.0179
▁படிப்ப	-10.018
சங்கள்	-10.018
▁இவ்வளவு	-10.0185
▁போதே	-10.0185
▁சொட்ட	-10.0194
ின்றேன்	-10.0195
▁உல	-10.0199
▁அதுதான்	-10.02
▁மோ	-10.0207
▁வைர	-10.0207
▁போட்டோ	-10.022
▁விழிகளில	-10.0222
▁முட்ட	-10.0224
▁பானை	-10.0228
▁நரம்ப	-10.0242
ttle	-10.0244
▁அவனை	-10.0246
▁பேசுங்க	-10.0256
ஞ்சத்தில்	-10.0262
▁பூக்கச்	-10.0272
nna	-10.0274
கூழ	-10.0285
▁சேந்து	-10.0288
▁புதித	-10.0294
ம்பி	-10.0297
▁அலைகள	-10.03
▁உரு	-10.0301
▁பூமியை	-10.0302
▁இருளின	-10.0308
▁மெய்யின	-10.0308
வெளி	-10.0311
▁நூலிலே	-10.0319
▁நேற்றி	-10.0322
ுக்குள்ள	-10.0333
ப்பான்	-10.0334
▁மிதக்க	-10.0354
▁நூல்	-10.0371
▁மேள	-10.0373
▁சின	-10.0378
▁ஆப்	-10.0385
நா	-10.0387
▁விடுதல	-10.0387
▁ஒட்ட	-10.0388
▁அணிந்தே	-10.0394
▁அல	-10.0394
▁ஊது	-10.0395
▁பார்த்துக்	-10.0399
▁தோ	-10.0405
ின்னு	-10.0407
▁தேன	-10.0428
▁தொறக்க	-10.0429
ப்படி	-10.043
க்கே	-10.0431
▁அனுப்பி	-10.0433
▁பாப	-10.0444
▁வேண்டி	-10.0446
▁அவருக்கு	-10.0458
▁குமார	-10.0463
▁முத	-10.0463
▁நிறுத்த	-10.0465
▁ஆழ	-10.0465
▁துணைய	-10.0468
▁மனிதர	-10.0469
▁வேறோர	-10.0485
▁ஆமாங்க	-10.0499
க்கிறாள்	-10.0502
▁நிறத்த	-10.0502
▁மோக	-10.0508
▁தேக	-10.052
ண	-10.0524
▁உட	-10.0552
▁கேக்காத	-10.0558
▁வழியில்	-10.0571
ுறேன்	-10.0575
▁அமைதி	-10.0588
▁சொர்க	-10.0599
▁வைத்தேன	-10.0609
▁ஆட்சி	-10.061
▁சீதை	-10.0627
க்காதே	-10.0633
▁கிழிய	-10.0636
▁முடிய	-10.0639
▁விச	-10.0639
▁அழுத்து	-10.0643
▁நீந்த	-10.0646
sh	-10.0657
▁சந்தோஷ	-10.0659
▁ஒலிக்க	-10.0662
▁பூட்ட	-10.0663
▁ஊதி	-10.0671
▁கூச	-10.0681
திரை	-10.0688
▁தீய	-10.0695
▁சேத்து	-10.0696
ுவான்	-10.0701
▁நம்பிக்க	-10.0709
▁எட்டி	-10.0715
▁d	-10.0725
▁நடு	-10.0726
ரத்தில்	-10.0726
▁மண்டக்க	-10.0727
றோம்	-10.0733
▁ரத	-10.0735
r	-10.0745
▁சை	-10.0746
வ்வி	-10.0748
ட்டிப்	-10.0761
துவும்	-10.0763
ிக்க	-10.0763
ன்ன	-10.077
▁வேறெ	-10.077
▁படைய	-10.0774
டடா	-10.0789
▁மழலை	-10.0789
▁ஹோல	-10.0805
▁சொன்னத	-10.0806
▁ஒன்	-10.0815
▁சிவ	-10.0826
▁கூடாத	-10.0834
▁முற்று	-10.0836
விட	-10.0862
▁உலவ	-10.0869
▁ஆகு	-10.0871
▁உரசல	-10.0875
▁மேட	-10.088
▁காப்பாத்துவ	-10.0894
ட்டுக்	-10.0895
▁யோசன	-10.0895
கிறதே	-10.0903
▁பொழிய	-10.0934
▁சோகம	-10.094
▁உலகு	-10.0958
▁ஏற்றுக்	-10.0971
▁தள்ள	-10.0976
க்குதே	-10.0984
▁boo	-10.099
▁ய	-10.099
▁கட்டிக்	-10.1004
▁உயிரின்	-10.1006
▁குலுங்க	-10.1008
▁நம்பி	-10.1009
ுக்குள்ளே	-10.1011
▁நண்பன	-10.1016
▁கொடிய	-10.1018
▁தோன்றி	-10.103
▁புறப்படட	-10.1034
▁ஆடி	-10.1034
▁உர	-10.1044
▁அவ்வான	-10.1045
▁பற்றிக்	-10.1045
▁அழகில்	-10.1047
▁கெஞ்சி	-10.1053
க்கினாள்	-10.106
▁ஒட்டு	-10.1061
▁மீற	-10.1062
▁வீழ்	-10.1062
▁pa	-10.1064
ாரே	-10.107
▁தூங்கட	-10.1072
▁வீதி	-10.1075
▁முத்தத்த	-10.108
ed	-10.1081
▁பிரிவ	-10.1087
ிருக்கேன்	-10.1088
▁ஆக்கி	-10.1093
▁சொல்லுவா	-10.11
வானோ	-10.1104
ுச்சி	-10.1107
▁வெயில	-10.1119
▁வய	-10.1123
போதும்	-10.1135
▁சுர	-10.1142
(	-10.1155
▁குரல	-10.1158
▁பிரிந்த	-10.1163
▁வாழ்ந்த	-10.1164
▁பிற	-10.1169
▁சுட	-10.117
ல்லாம்	-10.1172
ம்ப	-10.1174
ையா	-10.1175
▁குழம்ப	-10.118
▁தேய்	-10.1185
▁கொள்ளை	-10.1186
▁ரகுபதிய	-10.1186
▁அழைக்குதட	-10.1187
▁பாடி	-10.1195
▁மண்ணின	-10.1204
▁சட்டென	-10.1206
▁நேச	-10.1206
▁இர	-10.1208
ay	-10.1209
▁துளிகள	-10.1221
▁இன்பத்	-10.1225
▁நே	-10.1242
▁பவ	-10.1243
▁ராமன	-10.1262
▁கீழ	-10.1263
▁வருட	-10.1266
▁N	-10.1272
▁தோல்வி	-10.1274
▁கிறுக்கி	-10.1276
ld	-10.128
▁பொரு	-10.1282
▁இன்ன	-10.1293
ூர்	-10.1299
▁கிளை	-10.1305
▁மனிதன	-10.1328
▁z	-10.1331
ிக்கும்	-10.1333
▁ஓவிய	-10.1337
T	-10.1337
▁ஏற்பா	-10.1337
வீசி	-10.1338
▁விளையாட	-10.1344
ly	-10.1347
▁திர	-10.1347
▁வெக்க	-10.135
மட்டும்	-10.1354
ுடி	-10.1363
யிருந்து	-10.137
▁இருவர	-10.1376
▁தட	-10.1383
▁ha	-10.1384
ாதா	-10.1407
▁வாய	-10.1415
க்கின்றேன்	-10.142
▁காத்திருக்க	-10.142
▁கெட	-10.1424
▁கீ	-10.143
▁அறியா	-10.1431
▁அச	-10.1433
னோம்	-10.144
▁திரு	-10.1441
▁பிறகு	-10.1443
▁கடந்தே	-10.1449
▁காலத்	-10.1451
▁இமைகள	-10.1452
▁பழகி	-10.1453
dy	-10.1455
▁எரிய	-10.1461
க்கென்ன	-10.1461
▁தாமர	-10.1482
▁பிம்பம	-10.1485
▁மூச்சுக்	-10.1485
▁மண்ணு	-10.1488
▁college	-10.15
▁freedom	-10.15
▁அனுமதி	-10.15
▁எந்நாளும்	-10.15
▁எப்படியாவது	-10.15
▁ரிசல்ட்	-10.15
▁அப்படீன்னா	-10.15
▁சயோரே	-10.15
▁பொம்பள	-10.15
▁okay	-10.15
▁ஹோனன	-10.15
▁உடையும்வரை	-10.15
▁குவியமில்லா	-10.15
▁நாவூ	-10.15
▁வசதி	-10.15
▁கொண்டாட்டந்தான்	-10.15
▁three	-10.15
▁நயனமே	-10.15
▁தாளமயம்	-10.15
▁மாளிகை	-10.15
▁திக்கு	-10.15
▁கிஸ்ஸு	-10.15
fie	-10.15
▁அவனுக்காக	-10.1501
▁முக	-10.1501
▁நிஷா	-10.1501
▁நெருங்கினால்	-10.1502
▁நெனைங்க	-10.1502
▁more	-10.1502
▁புலரி	-10.1502
▁துள்ளிக்கோ	-10.1502
▁ஆட்டாதே	-10.1503
▁r	-10.1503
▁காப்பாத்துங்க	-10.1504
▁வந்ததடா	-10.1504
▁பிணத்த	-10.1504
▁rea	-10.1505
▁ஹஹோ	-10.1505
▁வாழ்ந்தேனே	-10.1505
▁செய்வோம்	-10.1505
▁கூறாதே	-10.1505
▁நெஞ்சுக்கு	-10.1505
▁மட்டுந்தான்	-10.1505
▁தாளத்தில்	-10.1505
▁பறக்குது	-10.1505
▁உதித்தாய்	-10.1505
▁ஜிம்	-10.1505
▁கிளிஞ்சல	-10.1506
▁தர்ம	-10.1506
▁தூறாதே	-10.1507
▁சொல்வார்	-10.1507
▁வரப்போற	-10.1507
▁ஜாலி	-10.1507
▁புதிதென	-10.1507
▁அப்போது	-10.1508
▁வேஷம்	-10.1508
▁காலத்துல	-10.1508
▁அச்சத்தை	-10.1509
▁தன்னாலே	-10.1509
▁பேசறீங்க	-10.151
▁கேட்கின்றேன்	-10.151
▁மேகமாய்	-10.1511
▁சாப்பிட்டு	-10.1512
▁ஏனடீ	-10.1512
▁கேட்காமல்	-10.1512
▁தியாகம்	-10.1512
▁தந்தாள்	-10.1513
▁ஏந்திட	-10.1513
▁கொடுப்பான்	-10.1514
